[V2MountInfo]
$*V2MountInfo-Quest_Reward_Normal_Horse-local_name=Коричневая лошадь новичка
$*V2MountInfo-New_MountGround_Test-local_name=
$*V2MountInfo-New_MountFly_Test-local_name=
$*V2MountInfo-New_MountHuman_Test-local_name=
$*V2MountInfo-Mount_CrocoD01_A02-local_name=
$*V2MountInfo-Mount_ToothTiger_B02-local_name=
$*V2MountInfo-Mount_GiantDeer_Ghost-local_name=
$*V2MountInfo-Mount_Zeetatan_DG-local_name=Непобедимый кулак Зитатан
$*V2MountInfo-Mount_Ashluha-local_name=
$*V2MountInfo-Mount_WinterWolf_C01-local_name=
$*V2MountInfo-Mount_Whorse_A06-local_name=
$*V2MountInfo-Mount_Elephant_A02-local_name=
$*V2MountInfo-Mount_QuatranC_A01-local_name=
$*V2MountInfo-Mount_SpiderQ_A02-local_name=
$*V2MountInfo-Mount_Balog_B01-local_name=
$*V2MountInfo-Mount_Flogas_A01-local_name=
$*V2MountInfo-Mount_BoneDragon_B02-local_name=
$*V2MountInfo-Mount_Verbeek_A01-local_name=
$*V2MountInfo-Mount_Unicorn_A03-local_name=
$*V2MountInfo-horse-local_name=Серая лошадь
$*V2MountInfo-baku-local_name=Левирафон
$*V2MountInfo-wyvern_test-local_name=
$*V2MountInfo-elephant-local_name=
$*V2MountInfo-Mount_WBhorse_01-local_name=Вялый конь
$*V2MountInfo-Mount_WBhorse_02-local_name=Белогривый конь
$*V2MountInfo-Mount_Whorse_01-local_name=Соловый конь
$*V2MountInfo-Mount_Bhorse_01-local_name=Боевой конь
$*V2MountInfo-Mount_RBhorse_01-local_name=Белоснежный конь
$*V2MountInfo-Mount_Baku_01-local_name=Левирафон
$*V2MountInfo-Mount_BlinkDog-local_name=Кистехвостая борзая
$*V2MountInfo-Mount_Camel-local_name=Верблюд
$*V2MountInfo-Mount_GiantForestpig-local_name=Лесная свинья
$*V2MountInfo-Mount_Hyaen-local_name=Гиенодон
$*V2MountInfo-Mount_Lion-local_name=Лев
$*V2MountInfo-Mount_LionF-local_name=Львица
$*V2MountInfo-Mount_Puma-local_name=Пума
$*V2MountInfo-Mount_Unicorn-local_name=Единорог
$*V2MountInfo-Mount_WildBoar-local_name=Кабан
$*V2MountInfo-Mount_Wolf-local_name=Волк
$*V2MountInfo-Mount_Worg-local_name=Варг
$*V2MountInfo-Mount_CB1_Baku_A01_0-local_name=Ручной левирафон
$*V2MountInfo-Mount_CB1_BlinkDog_0-local_name=Ручная кистехвостая борзая
$*V2MountInfo-Mount_CB1_BlinkDog_1-local_name=Ручная кистехвостая борзая
$*V2MountInfo-Mount_CB1_BlinkDog_2-local_name=Ручная кистехвостая борзая
$*V2MountInfo-Mount_CB1_Camel_A01_1-local_name=Ручной верблюд
$*V2MountInfo-Mount_CB1_Camel_B01_3-local_name=Ручной боевой верблюд
$*V2MountInfo-Mount_CB1_GiantForestpig_0-local_name=Ручная свинья
$*V2MountInfo-Mount_CB1_GinatForestpig_A02_1-local_name=Ручная зеленая свинья
$*V2MountInfo-Mount_CB1_GTroll_A01_1-local_name=Ручной гигантский тролль
$*V2MountInfo-Mount_CB1_Hyaen_A01_0-local_name=Ручной гиенодон
$*V2MountInfo-Mount_CB1_Hyaen_A01_1-local_name=Ручной гиенодон
$*V2MountInfo-Mount_CB1_Hyaen_B01_1-local_name=Ручной красный гиенодон
$*V2MountInfo-Mount_CB1_Lion_1-local_name=Ручной лев
$*V2MountInfo-Mount_CB1_LionF_1-local_name=Ручная львица
$*V2MountInfo-Mount_CB1_Puma_A01_1-local_name=Ручная пума
$*V2MountInfo-Mount_CB1_Puma_A01_2-local_name=Ручная пума
$*V2MountInfo-Mount_CB1_Puma_A01_3-local_name=Ручная пума
$*V2MountInfo-Mount_CB1_Unicorn_A01_2-local_name=Ручной единорог
$*V2MountInfo-Mount_CB1_Unicorn_B01_3-local_name=Ручной боевой единорог
$*V2MountInfo-Mount_CB1_Whorse_A01_01_0-local_name=Ручной конь
$*V2MountInfo-Mount_CB1_Whorse_A01_01_1-local_name=Ручной конь
$*V2MountInfo-Mount_CB1_Whorse_A01_02_1-local_name=Ручной золотой конь
$*V2MountInfo-Mount_CB1_Whorse_A02_0-local_name=Ручной белый конь
$*V2MountInfo-Mount_CB1_Whorse_A02_1-local_name=Ручной белый конь
$*V2MountInfo-Mount_CB1_Whorse_A03_0-local_name=Ручной гнедой конь
$*V2MountInfo-Mount_CB1_Whorse_A03_1-local_name=Ручной гнедой конь
$*V2MountInfo-Mount_CB1_Whorse_A04_1-local_name=Ручной вороной конь
$*V2MountInfo-Mount_CB1_WildBoar_0-local_name=Ручной кабан
$*V2MountInfo-Mount_CB1_WildBoar_1-local_name=Ручной кабан
$*V2MountInfo-Mount_CB1_WildBoar_2-local_name=Ручной кабан
$*V2MountInfo-Mount_CB1_WildBoar_A02_1-local_name=Ручной белый кабан
$*V2MountInfo-Mount_CB1_WildBoar_B01_0-local_name=Ручной молодой кабан
$*V2MountInfo-Mount_CB1_WildBoar_B01_2-local_name=Ручной молодой кабан
$*V2MountInfo-Mount_CB1_Wolf_C01_0-local_name=Ручной волк
$*V2MountInfo-Mount_CB1_Wolf_CO_3-local_name=Ручной боевой волк
$*V2MountInfo-Mount_CB1_Wolf_0-local_name=Ручной бурый волк
$*V2MountInfo-Mount_CB1_Wolf_1-local_name=Ручной бурый волк
$*V2MountInfo-Mount_CB1_Wolf_3-local_name=Ручной бурый волк
$*V2MountInfo-Mount_CB1_Wolf_C02_0-local_name=Ручной серый волк
$*V2MountInfo-Mount_CB1_Wolf_C02_1-local_name=Ручной серый волк
$*V2MountInfo-Mount_CB1_Wolf_C02_2-local_name=Ручной серый волк
$*V2MountInfo-Mount_CB1_Wolf_CS_2-local_name=Ручной больной волк
$*V2MountInfo-Mount_CB1_Wolf_E01_0-local_name=Ручной синегривый волк
$*V2MountInfo-Mount_CB1_Wolf_E01_2-local_name=Ручной синегривый волк
$*V2MountInfo-Mount_CB1_Worg_A01_0-local_name=Ручной варг
$*V2MountInfo-Mount_CB1_Worg_A01_1-local_name=Ручной варг
$*V2MountInfo-Mount_CB1_Worg_A02_1-local_name=Ручной красный варг
$*V2MountInfo-Mount_CB2_BrownBear_A01_0-local_name=Ручной медведь
$*V2MountInfo-Mount_CB2_BrownBear_A01_2-local_name=Ручной медведь
$*V2MountInfo-Mount_CB2_BrownBear_A01_3-local_name=Ручной медведь
$*V2MountInfo-Mount_CB2_BrownBear_A02_2-local_name=Ручной серый медведь
$*V2MountInfo-Mount_CB2_BrownBear_SC_2-local_name=Ручной больной медведь
$*V2MountInfo-Mount_CB2_Buffallo_A01_1-local_name=Ручной бизон
$*V2MountInfo-Mount_CB2_Buffallo_B01_1-local_name=Ручной желторогий бизон
$*V2MountInfo-Mount_CB2_Buffallo_B01_3-local_name=Ручной желторогий бизон
$*V2MountInfo-Mount_CB2_CrocoD01_A01_1-local_name=Ручной крокодил
$*V2MountInfo-Mount_CB2_CrocoD01_A01_2-local_name=Ручной крокодил
$*V2MountInfo-Mount_CB2_Elephant_A01_0-local_name=Ручной слон
$*V2MountInfo-Mount_CB2_GiantDeer_0-local_name=Ручной большерогий олень
$*V2MountInfo-Mount_CB2_GiantDeer_2-local_name=Ручной большерогий олень
$*V2MountInfo-Mount_CB2_GiantDeer_3-local_name=Ручной большерогий олень
$*V2MountInfo-Mount_CB2_GiantDeer_C01_0-local_name=Ручной маленький олень
$*V2MountInfo-Mount_CB2_Gorgon_A01_3-local_name=Ручная горгона
$*V2MountInfo-Mount_CB2_Hippo_A01_1-local_name=Ручной бегемот
$*V2MountInfo-Mount_CB2_LesGiant_A01_0-local_name=Ручной великан низшего ранга
$*V2MountInfo-Mount_CB2_MuskCow_A01_0-local_name=Ручной овцебык
$*V2MountInfo-Mount_CB2_MuskCow_A01_3-local_name=Ручной овцебык
$*V2MountInfo-Mount_CB2_ToothTiger_B01_2-local_name=Ручной саблезубый тигр
$*V2MountInfo-Mount_CB2_Wyvern_A01_3-local_name=Ручной дракон
$*V2MountInfo-Mount_CB2_Griffon_A01_1-local_name=Ручной грифон
$*V2MountInfo-Mount_CB1_Baku_A01_2-local_name=Ручной левирафон
$*V2MountInfo-Mount_CB1_Unicorn_C01_3-local_name=Генеральный консул
$*V2MountInfo-Mount_CB1_Unicorn_C02_3-local_name=Страж величия
$*V2MountInfo-Mount_CB2_BrownBear_B01_3-local_name=Ручной боевой медведь
$*V2MountInfo-Mount_CB2_GiantDeer_D01_3-local_name=Ручной большерогий олень
$*V2MountInfo-Mount_CB2_Gorgon_B01_3-local_name=Ручная боевая горгона
$*V2MountInfo-Mount_Griffon_C01-local_name=Ручной боевой грифон
$*V2MountInfo-Mount_CB2_LesGiant_B01_3-local_name=Боевой великан низшего ранга
$*V2MountInfo-Mount_CB2_Worg_C01_3-local_name=Ручной боевой варг
$*V2MountInfo-Mount_Wyvern_B01-local_name=Ручная боевая виверна
$*V2MountInfo-Mount_CB2_Whorse_B02_3-local_name=Ручной вороной боевой конь
$*V2MountInfo-Mount_CB2_GTroll_B01_3-local_name=Боевой тролль
$*V2MountInfo-Mount_CB2_WHorse_B01_3-local_name=Ручной белый боевой конь
$*V2MountInfo-Mount_CB1_Wolf_B01_3-local_name=Ручной боевой волк
$*V2MountInfo-Mount_Horse_A01-local_name=Ручной боевой волк
$*V2MountInfo-Mount_Horse_A02-local_name=Ручной боевой волк
$*V2MountInfo-Mount_Wyvern_A01-local_name=Ручной боевой волк
$*V2MountInfo-Mount_Elephant_A01-local_name=Ручной боевой волк
$*V2MountInfo-Mount_Rudolph_A01-local_name=Ручной боевой волк
$*V2MountInfo-Mount_Ro_Lups_A00-local_name=Защитник чести
$*V2MountInfo-Mount_Ro_Pant_A00-local_name=Защитник свободы
$*V2MountInfo-Mount_Quest_reward-local_name=Серогривый конь
$*V2MountInfo-F08_Hungry_Hippo-local_name=Голодный гиппопотам
$*V2MountInfo-F08_Poison_Scorpion-local_name=Черный скорпион
$*V2MountInfo-I09_ScoutCamp_Bear-local_name=Косолапый медведь
$*V2MountInfo-I09_Beetle-local_name=Долгоногий термит
$*V2MountInfo-I09_Boar-local_name=Полосатый кабан
$*V2MountInfo-I09_Big_Boar-local_name=Жадный вепрь
$*V2MountInfo-H09_LesGiant-local_name=Лесной великан
$*V2MountInfo-K10_wolf02-local_name=Волк лесного рассвета
$*V2MountInfo-K10_bear03-local_name=Скальный медведь
$*V2MountInfo-N12_GiantDeer-local_name=Белогрудый северный олень
$*V2MountInfo-N12_BrownBear-local_name=Ушастый бурый медведь
$*V2MountInfo-F09_souleater-local_name=Охотник измерений
$*V2MountInfo-M08_Centipede-local_name=Сороконожка
$*V2MountInfo-K07_pit_b-local_name=Охотник хаоса
$*V2MountInfo-K11_hunterbug-local_name=Звездный жук-охотник
$*V2MountInfo-K11_wildboar-local_name=Дикий вепрь
$*V2MountInfo-K11_Goral_01-local_name=Горный козел
$*V2MountInfo-K11_Goral_02-local_name=Горный козел
$*V2MountInfo-K11_blinkdog-local_name=Охотничья собака Черной гривы
$*V2MountInfo-K11_madhippogriff-local_name=Безумный гиппогриф
$*V2MountInfo-K11_wolf-local_name=Беззубый волк
$*V2MountInfo-F07_Scorpion01-local_name=Черный горный скорпион
$*V2MountInfo-F07_Scorpion02-local_name=Черный горный скорпион
$*V2MountInfo-F07_Sandgolem-local_name=Голем Слоновой Кости
$*V2MountInfo-F07_worg-local_name=Ручной варг
$*V2MountInfo-Mount_DHorse_A01-local_name=Инфернал
$*V2MountInfo-Mount_Sales_Machine-local_name=Сталекрыл
$*V2MountInfo-Sales_Winterwolf-local_name=Эндарос
$*V2MountInfo-RO_land_U-local_name=Предводитель свободы
$*V2MountInfo-RO_land_H-local_name=Предводитель чести
$*V2MountInfo-RO_fly_U-local_name=Генеральный консул
$*V2MountInfo-RO_fly_H-local_name=Страж величия
$*V2MountInfo-Mount_J10_KoboldHideout_Snitch-local_name=Снаут
$*V2MountInfo-Mount_I07_RedDrake-local_name=Дракон-носорог
$*V2MountInfo-Mount_I07_MistDrake-local_name=Дракон утренней зари
$*V2MountInfo-Mount_J08_TailWyvern-local_name=Виверна с колючим хвостом
$*V2MountInfo-GM_Mount_CB2_BrownBear_B01_3_35rare-local_name=Ручной боевой медведь
$*V2MountInfo-GM_Mount_CB2_BrownBear_B01_3_35epic-local_name=Ручной боевой медведь
$*V2MountInfo-GM_Mount_CB2_BrownBear_B01_3_35legendary-local_name=Ручной боевой медведь
$*V2MountInfo-GM_Mount_CB2_BrownBear_B01_3_40rare-local_name=Ручной боевой медведь
$*V2MountInfo-GM_Mount_CB2_BrownBear_B01_3_40epic-local_name=Ручной боевой медведь
$*V2MountInfo-GM_Mount_CB2_BrownBear_B01_3_40legendary-local_name=Ручной боевой медведь
$*V2MountInfo-GM_Mount_CB2_BrownBear_B01_3_45rare-local_name=Ручной боевой медведь
$*V2MountInfo-GM_Mount_CB2_BrownBear_B01_3_45epic-local_name=Ручной боевой медведь
$*V2MountInfo-GM_Mount_CB2_BrownBear_B01_3_45legendary-local_name=Ручной боевой медведь
$*V2MountInfo-GM_Mount_CB1_Camel_B01_3_35rare-local_name=Ручной боевой верблюд
$*V2MountInfo-GM_Mount_CB1_Camel_B01_3_35epic-local_name=Ручной боевой верблюд
$*V2MountInfo-GM_Mount_CB1_Camel_B01_3_35legendary-local_name=Ручной боевой верблюд
$*V2MountInfo-GM_Mount_CB1_Camel_B01_3_40rare-local_name=Ручной боевой верблюд
$*V2MountInfo-GM_Mount_CB1_Camel_B01_3_40epic-local_name=Ручной боевой верблюд
$*V2MountInfo-GM_Mount_CB1_Camel_B01_3_40legendary-local_name=Ручной боевой верблюд
$*V2MountInfo-GM_Mount_CB1_Camel_B01_3_45rare-local_name=Ручной боевой верблюд
$*V2MountInfo-GM_Mount_CB1_Camel_B01_3_45epic-local_name=Ручной боевой верблюд
$*V2MountInfo-GM_Mount_CB1_Camel_B01_3_45legendary-local_name=Ручной боевой верблюд
$*V2MountInfo-GM_Mount_CB2_GiantDeer_D01_3_35rare-local_name=Ручной большерогий олень
$*V2MountInfo-GM_Mount_CB2_GiantDeer_D01_3_35epic-local_name=Ручной большерогий олень
$*V2MountInfo-GM_Mount_CB2_GiantDeer_D01_3_35legendary-local_name=Ручной большерогий олень
$*V2MountInfo-GM_Mount_CB2_GiantDeer_D01_3_40rare-local_name=Ручной большерогий олень
$*V2MountInfo-GM_Mount_CB2_GiantDeer_D01_3_40epic-local_name=Ручной большерогий олень
$*V2MountInfo-GM_Mount_CB2_GiantDeer_D01_3_40legendary-local_name=Ручной большерогий олень
$*V2MountInfo-GM_Mount_CB2_GiantDeer_D01_3_45rare-local_name=Ручной большерогий олень
$*V2MountInfo-GM_Mount_CB2_GiantDeer_D01_3_45epic-local_name=Ручной большерогий олень
$*V2MountInfo-GM_Mount_CB2_GiantDeer_D01_3_45legendary-local_name=Ручной большерогий олень
$*V2MountInfo-GM_Mount_CB2_GTroll_B01_3_35rare-local_name=Боевой тролль
$*V2MountInfo-GM_Mount_CB2_GTroll_B01_3_35epic-local_name=Боевой тролль
$*V2MountInfo-GM_Mount_CB2_GTroll_B01_3_35legendary-local_name=Боевой тролль
$*V2MountInfo-GM_Mount_CB2_GTroll_B01_3_40rare-local_name=Боевой тролль
$*V2MountInfo-GM_Mount_CB2_GTroll_B01_3_40epic-local_name=Боевой тролль
$*V2MountInfo-GM_Mount_CB2_GTroll_B01_3_40legendary-local_name=Боевой тролль
$*V2MountInfo-GM_Mount_CB2_GTroll_B01_3_45rare-local_name=Боевой тролль
$*V2MountInfo-GM_Mount_CB2_GTroll_B01_3_45epic-local_name=Боевой тролль
$*V2MountInfo-GM_Mount_CB2_GTroll_B01_3_45legendary-local_name=Боевой тролль
$*V2MountInfo-GM_Mount_CB1_Unicorn_B01_3_35rare-local_name=Ручной боевой единорог
$*V2MountInfo-GM_Mount_CB1_Unicorn_B01_3_35epic-local_name=Ручной боевой единорог
$*V2MountInfo-GM_Mount_CB1_Unicorn_B01_3_35legendary-local_name=Ручной боевой единорог
$*V2MountInfo-GM_Mount_CB1_Unicorn_B01_3_40rare-local_name=Ручной боевой единорог
$*V2MountInfo-GM_Mount_CB1_Unicorn_B01_3_40epic-local_name=Ручной боевой единорог
$*V2MountInfo-GM_Mount_CB1_Unicorn_B01_3_40legendary-local_name=Ручной боевой единорог
$*V2MountInfo-GM_Mount_CB1_Unicorn_B01_3_45rare-local_name=Ручной боевой единорог
$*V2MountInfo-GM_Mount_CB1_Unicorn_B01_3_45epic-local_name=Ручной боевой единорог
$*V2MountInfo-GM_Mount_CB1_Unicorn_B01_3_45legendary-local_name=Ручной боевой единорог
$*V2MountInfo-GM_Mount_CB1_Wolf_CO_3_35rare-local_name=Ручной боевой волк
$*V2MountInfo-GM_Mount_CB1_Wolf_CO_3_35epic-local_name=Ручной боевой волк
$*V2MountInfo-GM_Mount_CB1_Wolf_CO_3_35legendary-local_name=Ручной боевой волк
$*V2MountInfo-GM_Mount_CB1_Wolf_CO_3_40rare-local_name=Ручной боевой волк
$*V2MountInfo-GM_Mount_CB1_Wolf_CO_3_40epic-local_name=Ручной боевой волк
$*V2MountInfo-GM_Mount_CB1_Wolf_CO_3_40legendary-local_name=Ручной боевой волк
$*V2MountInfo-GM_Mount_CB1_Wolf_CO_3_45rare-local_name=Ручной боевой волк
$*V2MountInfo-GM_Mount_CB1_Wolf_CO_3_45epic-local_name=Ручной боевой волк
$*V2MountInfo-GM_Mount_CB1_Wolf_CO_3_45legendary-local_name=Ручной боевой волк
$*V2MountInfo-GM_Mount_CB1_Wolf_B01_3_35rare-local_name=Ручной боевой волк
$*V2MountInfo-GM_Mount_CB1_Wolf_B01_3_35epic-local_name=Ручной боевой волк
$*V2MountInfo-GM_Mount_CB1_Wolf_B01_3_35legendary-local_name=Ручной боевой волк
$*V2MountInfo-GM_Mount_CB1_Wolf_B01_3_40rare-local_name=Ручной боевой волк
$*V2MountInfo-GM_Mount_CB1_Wolf_B01_3_40epic-local_name=Ручной боевой волк
$*V2MountInfo-GM_Mount_CB1_Wolf_B01_3_40legendary-local_name=Ручной боевой волк
$*V2MountInfo-GM_Mount_CB1_Wolf_B01_3_45rare-local_name=Ручной боевой волк
$*V2MountInfo-GM_Mount_CB1_Wolf_B01_3_45epic-local_name=Ручной боевой волк
$*V2MountInfo-GM_Mount_CB1_Wolf_B01_3_45legendary-local_name=Ручной боевой волк
$*V2MountInfo-GM_Mount_CB2_Worg_C01_3_35rare-local_name=Ручной боевой варг
$*V2MountInfo-GM_Mount_CB2_Worg_C01_3_35epic-local_name=Ручной боевой варг
$*V2MountInfo-GM_Mount_CB2_Worg_C01_3_35legendary-local_name=Ручной боевой варг
$*V2MountInfo-GM_Mount_CB2_Worg_C01_3_40rare-local_name=Ручной боевой варг
$*V2MountInfo-GM_Mount_CB2_Worg_C01_3_40epic-local_name=Ручной боевой варг
$*V2MountInfo-GM_Mount_CB2_Worg_C01_3_40legendary-local_name=Ручной боевой варг
$*V2MountInfo-GM_Mount_CB2_Worg_C01_3_45rare-local_name=Ручной боевой варг
$*V2MountInfo-GM_Mount_CB2_Worg_C01_3_45epic-local_name=Ручной боевой варг
$*V2MountInfo-GM_Mount_CB2_Worg_C01_3_45legendary-local_name=Ручной боевой варг
$*V2MountInfo-GM_F08_Anc_Tower_Bworm_35rare-local_name=Хищник руин
$*V2MountInfo-GM_F08_Anc_Tower_Bworm_35epic-local_name=Хищник руин
$*V2MountInfo-GM_F08_Anc_Tower_Bworm_35legendary-local_name=Хищник руин
$*V2MountInfo-GM_F08_Anc_Tower_Bworm_40rare-local_name=Хищник руин
$*V2MountInfo-GM_F08_Anc_Tower_Bworm_40epic-local_name=Хищник руин
$*V2MountInfo-GM_F08_Anc_Tower_Bworm_40legendary-local_name=Хищник руин
$*V2MountInfo-GM_F08_Anc_Tower_Bworm_45rare-local_name=Хищник руин
$*V2MountInfo-GM_F08_Anc_Tower_Bworm_45epic-local_name=Хищник руин
$*V2MountInfo-GM_F08_Anc_Tower_Bworm_45legendary-local_name=Хищник руин
$*V2MountInfo-GM_Mount_CB2_Elephant_A01_0_35rare-local_name=Ручной слон
$*V2MountInfo-GM_Mount_CB2_Elephant_A01_0_35epic-local_name=Ручной слон
$*V2MountInfo-GM_Mount_CB2_Elephant_A01_0_35legendary-local_name=Ручной слон
$*V2MountInfo-GM_Mount_CB2_Elephant_A01_0_40rare-local_name=Ручной слон
$*V2MountInfo-GM_Mount_CB2_Elephant_A01_0_40epic-local_name=Ручной слон
$*V2MountInfo-GM_Mount_CB2_Elephant_A01_0_40legendary-local_name=Ручной слон
$*V2MountInfo-GM_Mount_CB2_Elephant_A01_0_45rare-local_name=Ручной слон
$*V2MountInfo-GM_Mount_CB2_Elephant_A01_0_45epic-local_name=Ручной слон
$*V2MountInfo-GM_Mount_CB2_Elephant_A01_0_45legendary-local_name=Ручной слон
$*V2MountInfo-GM_Mount_CB1_GinatForestpig_A02_1_35rare-local_name=Ручная зеленая свинья
$*V2MountInfo-GM_Mount_CB1_GinatForestpig_A02_1_35epic-local_name=Ручная зеленая свинья
$*V2MountInfo-GM_Mount_CB1_GinatForestpig_A02_1_35legendary-local_name=Ручная зеленая свинья
$*V2MountInfo-GM_Mount_CB1_GinatForestpig_A02_1_40rare-local_name=Ручная зеленая свинья
$*V2MountInfo-GM_Mount_CB1_GinatForestpig_A02_1_40epic-local_name=Ручная зеленая свинья
$*V2MountInfo-GM_Mount_CB1_GinatForestpig_A02_1_40legendary-local_name=Ручная зеленая свинья
$*V2MountInfo-GM_Mount_CB1_GinatForestpig_A02_1_45rare-local_name=Ручная зеленая свинья
$*V2MountInfo-GM_Mount_CB1_GinatForestpig_A02_1_45epic-local_name=Ручная зеленая свинья
$*V2MountInfo-GM_Mount_CB1_GinatForestpig_A02_1_45legendary-local_name=Ручная зеленая свинья
$*V2MountInfo-GM_K08_Ghost_Deer_35rare-local_name=Призрачный олень
$*V2MountInfo-GM_K08_Ghost_Deer_35epic-local_name=Призрачный олень
$*V2MountInfo-GM_K08_Ghost_Deer_35legendary-local_name=Призрачный олень
$*V2MountInfo-GM_K08_Ghost_Deer_40rare-local_name=Призрачный олень
$*V2MountInfo-GM_K08_Ghost_Deer_40epic-local_name=Призрачный олень
$*V2MountInfo-GM_K08_Ghost_Deer_40legendary-local_name=Призрачный олень
$*V2MountInfo-GM_K08_Ghost_Deer_45rare-local_name=Призрачный олень
$*V2MountInfo-GM_K08_Ghost_Deer_45epic-local_name=Призрачный олень
$*V2MountInfo-GM_K08_Ghost_Deer_45legendary-local_name=Призрачный олень
$*V2MountInfo-GM_F09_piece_of_acavis_35rare-local_name=Акабис-мутант
$*V2MountInfo-GM_F09_piece_of_acavis_35epic-local_name=Акабис-мутант
$*V2MountInfo-GM_F09_piece_of_acavis_35legendary-local_name=Акабис-мутант
$*V2MountInfo-GM_F09_piece_of_acavis_40rare-local_name=Акабис-мутант
$*V2MountInfo-GM_F09_piece_of_acavis_40epic-local_name=Акабис-мутант
$*V2MountInfo-GM_F09_piece_of_acavis_40legendary-local_name=Акабис-мутант
$*V2MountInfo-GM_F09_piece_of_acavis_45rare-local_name=Акабис-мутант
$*V2MountInfo-GM_F09_piece_of_acavis_45epic-local_name=Акабис-мутант
$*V2MountInfo-GM_F09_piece_of_acavis_45legendary-local_name=Акабис-мутант
$*V2MountInfo-GM_Mount_CB2_Griffon_C01_3_35rare-local_name=Ручной боевой грифон
$*V2MountInfo-GM_Mount_CB2_Griffon_C01_3_35epic-local_name=Ручной боевой грифон
$*V2MountInfo-GM_Mount_CB2_Griffon_C01_3_35legendary-local_name=Ручной боевой грифон
$*V2MountInfo-GM_Mount_CB2_Griffon_C01_3_40rare-local_name=Ручной боевой грифон
$*V2MountInfo-GM_Mount_CB2_Griffon_C01_3_40epic-local_name=Ручной боевой грифон
$*V2MountInfo-GM_Mount_CB2_Griffon_C01_3_40legendary-local_name=Ручной боевой грифон
$*V2MountInfo-GM_Mount_CB2_Griffon_C01_3_45rare-local_name=Ручной боевой грифон
$*V2MountInfo-GM_Mount_CB2_Griffon_C01_3_45epic-local_name=Ручной боевой грифон
$*V2MountInfo-GM_Mount_CB2_Griffon_C01_3_45legendary-local_name=Ручной боевой грифон
$*V2MountInfo-GM_Mount_CB2_Wyvern_B01_3_35rare-local_name=Ручная боевая виверна
$*V2MountInfo-GM_Mount_CB2_Wyvern_B01_3_35epic-local_name=Ручная боевая виверна
$*V2MountInfo-GM_Mount_CB2_Wyvern_B01_3_35legendary-local_name=Ручная боевая виверна
$*V2MountInfo-GM_Mount_CB2_Wyvern_B01_3_40rare-local_name=Ручная боевая виверна
$*V2MountInfo-GM_Mount_CB2_Wyvern_B01_3_40epic-local_name=Ручная боевая виверна
$*V2MountInfo-GM_Mount_CB2_Wyvern_B01_3_40legendary-local_name=Ручная боевая виверна
$*V2MountInfo-GM_Mount_CB2_Wyvern_B01_3_45rare-local_name=Ручная боевая виверна
$*V2MountInfo-GM_Mount_CB2_Wyvern_B01_3_45epic-local_name=Ручная боевая виверна
$*V2MountInfo-GM_Mount_CB2_Wyvern_B01_3_45legendary-local_name=Ручная боевая виверна
$*V2MountInfo-I09_Worg-local_name=Ворг Голубой Луны
$*V2MountInfo-I09_Worg_Elite-local_name=Вожак воргов Голубой Луны
$*V2MountInfo-I09_Ant_Elite-local_name=Вожак древоточцев
$*V2MountInfo-I09_Ant-local_name=Древоточец
$*V2MountInfo-I09_HunterBug_01-local_name=Малахитовый жук-охотник
$*V2MountInfo-I09_HunterBug_02-local_name=Полосатый жук-охотник
$*V2MountInfo-G08_Grassland_Boar-local_name=Степной кабан
$*V2MountInfo-G08_Grassland_Puma_1-local_name=Степная пума
$*V2MountInfo-G08_Horse_1-local_name=Конь с пастбищ
$*V2MountInfo-G08_Timid_Horse_1-local_name=Напуганный конь
$*V2MountInfo-G08_Timid_Horse_2-local_name=Напуганный конь
$*V2MountInfo-G08_Balistan_Horse-local_name=Дикий конь Балистан
$*V2MountInfo-G08_Grassland_Young_Buffalo_1-local_name=Молодой степной бизон
$*V2MountInfo-G08_Grassland_Buffalo_1-local_name=Степной бизон
$*V2MountInfo-G08_Grassland_Buffalo_Boss-local_name=Вожак степных бизонов
$*V2MountInfo-G08_Grassland_Wild_Horse_1-local_name=Дикий степной конь
$*V2MountInfo-G08_Grassland_Wild_Horse_2-local_name=Дикий степной конь
$*V2MountInfo-G08_Horse_2-local_name=Конь с пастбищ
$*V2MountInfo-G08_Grassland_Hyaenodon-local_name=Степной гиенодон
$*V2MountInfo-G08_Grassland_Goat-local_name=Степной козел
$*V2MountInfo-G08_Grassland_Cow-local_name=Степной бык
$*V2MountInfo-G08_Tiber_Horse-local_name=Конь Тибо
$*V2MountInfo-G08_Balistan_Horse_2-local_name=Дикий конь Балистан
$*V2MountInfo-G08_Horse_3-local_name=Конь с пастбищ
$*V2MountInfo-G08_Captured_Horse-local_name=Захваченный конь
$*V2MountInfo-G08_Grassland_Cow_mob-local_name=Степной бык
$*V2MountInfo-G08_Grassland_Scorpion-local_name=Степной скорпион
$*V2MountInfo-G08_Grassland_Red_Scorpion-local_name=Красный степной скорпион
$*V2MountInfo-G08_Grassland_Wild_Horse_3-local_name=Дикий степной конь
$*V2MountInfo-G08_Grassland_Wild_Horse_4-local_name=Дикий степной конь
$*V2MountInfo-G08_Castro_Pig-local_name=Свинья с фермы Кастро
$*V2MountInfo-G08_Grassland_Cow_fight-local_name=Степной бык
$*V2MountInfo-G08_Grassland_Buffalo_Boss_fight-local_name=Вожак степных бизонов
$*V2MountInfo-G08_Horse_2_1-local_name=Конь с пастбищ
$*V2MountInfo-G08_Horse_down-local_name=Упавший конь
$*V2MountInfo-G08_Horse_get_up-local_name=Поднявшийся конь
$*V2MountInfo-F08_Barrenland_Lioness-local_name=Пустынная львица
$*V2MountInfo-F08_Tame_Hyaenodon-local_name=Ручной гиенодон
$*V2MountInfo-F08_Lake_Crocodile-local_name=Озерный крокодил
$*V2MountInfo-F08_Lake_Ostrich-local_name=Озерный страус
$*V2MountInfo-F08_Sand_Scorpion-local_name=Длиннохвостый скорпион
$*V2MountInfo-F08_Barrenland_Hyaenodon-local_name=Пустынный гиенодон
$*V2MountInfo-F08_Barrenland_Black_Hyaenodon-local_name=Пустынный черный гиенодон
$*V2MountInfo-F08_Barrenland_Axebird-local_name=Пустынная птица-топор
$*V2MountInfo-F08_Barrenland_Puma-local_name=Пустынная пума
$*V2MountInfo-F08_River_Hippo-local_name=Озерный бегемот
$*V2MountInfo-F08_Barrenland_Lion-local_name=Пустынный лев
$*V2MountInfo-F08_Barrenland_Lionet-local_name=Пустынный львенок
$*V2MountInfo-F08_Pet_Ostrich-local_name=Страус
$*V2MountInfo-F08_Anc_Tower_Bworm-local_name=Хищник руин
$*V2MountInfo-F08_Anc_Tower_CrocoD-local_name=Крокодил из руин
$*V2MountInfo-F09_goat-local_name=Белобородый козел
$*V2MountInfo-F09_toothtiger-local_name=Саблезубый туманный тигр
$*V2MountInfo-F09_dog-local_name=Бродячая собака
$*V2MountInfo-F09_3eye_devil-local_name=Демон Третьего Глаза
$*V2MountInfo-F09_deer-local_name=Лесной олень
$*V2MountInfo-F09_graybear-local_name=Лесной медведь
$*V2MountInfo-F09_black_spider-local_name=Черный полосатый паучок
$*V2MountInfo-F09_red_spider-local_name=Кровавый паук
$*V2MountInfo-F09_piece_of_acavis-local_name=Акабис-мутант
$*V2MountInfo-F09_swamp-local_name=Мутант
$*V2MountInfo-F09_bros_goat-local_name=Горный баран
$*V2MountInfo-G09_Starving_Boar-local_name=Голодный кабан
$*V2MountInfo-G09_Wild_Boar-local_name=Бурая свинья
$*V2MountInfo-G09_Gray_Wolf-local_name=Степной серый волк
$*V2MountInfo-G09_Brown_Horn_Bug-local_name=Бурый жук-рогач
$*V2MountInfo-G09_Fierce_Wild_Wolf-local_name=Свирепый дикий волк
$*V2MountInfo-G09_Sick_Horse-local_name=Больной конь
$*V2MountInfo-G09_Old_Horse-local_name=Старый конь
$*V2MountInfo-G09_Giant_Mole_Cricket-local_name=Гигантская медведка
$*V2MountInfo-G09_Ribus_Turtle-local_name=Речная черепаха
$*V2MountInfo-G09_Brown_Wolf-local_name=Волк Дикого Ветра
$*V2MountInfo-G09_Green_Horn_Bug-local_name=Зеленый жук
$*V2MountInfo-G09_Angry_Unicorn-local_name=Сердитый единорог
$*V2MountInfo-G09_Eternal_Unicorn-local_name=Облачный единорог
$*V2MountInfo-G09_Super_Giant_Mole_Cricket-local_name=Королева медведок
$*V2MountInfo-G09_Guardian_Unicorn02-local_name=Страж единорога
$*V2MountInfo-H09_SouthPlain_Wolf-local_name=Волк Стальной лапы
$*V2MountInfo-H09_SouthPlain_BossWolf-local_name=Вожак волков Стальной лапы
$*V2MountInfo-H09_SouthPlain_Deer-local_name=Грозный олень
$*V2MountInfo-H09_SouthPasture_Goat-local_name=Кудрявый козел
$*V2MountInfo-H09_SouthPasture_Cow-local_name=Бык
$*V2MountInfo-H09_SouthFarm_Wildboar-local_name=Кабан
$*V2MountInfo-H09_WestPlain_Wildboar-local_name=Степной кабан
$*V2MountInfo-H09_LemiForest_Pig-local_name=Лесная свинья
$*V2MountInfo-H09_NightmareTrail_Blinkdog-local_name=Демонический белый пес
$*V2MountInfo-H09_NightmareTrail_Worg-local_name=Демонический охотник
$*V2MountInfo-H08_Bear_01-local_name=Полосатый бурый медведь
$*V2MountInfo-H08_Bear_02-local_name=Полосатый бурый медведь
$*V2MountInfo-H08_Bugbear_01-local_name=Клыкастый багбир
$*V2MountInfo-H08_BugbearBoss_01-local_name=Клыкастый багбир-вожак
$*V2MountInfo-H08_Bugbear_02-local_name=Багбир
$*V2MountInfo-H08_BugbearBoss_02-local_name=Вожак багбиров
$*V2MountInfo-H08_Reindeer-local_name=Северный олень
$*V2MountInfo-H08_GrayWolf-local_name=Серогривый волк
$*V2MountInfo-H08_WhiteDeer-local_name=Белый олень
$*V2MountInfo-H08_GiantDeer-local_name=Большерогий олень зари
$*V2MountInfo-H08_BrownWolf-local_name=Бурый волк
$*V2MountInfo-H08_BabyDeer-local_name=Пятнистый олененок
$*V2MountInfo-H08_MuskCow_01-local_name=Речной бизон
$*V2MountInfo-H08_Ant-local_name=Речной термит
$*V2MountInfo-H08_MuskCowMom-local_name=Самка бизона
$*V2MountInfo-H08_Huterbug-local_name=Жук-охотник
$*V2MountInfo-H08_Larva-local_name=Ларва из Фатуса
$*V2MountInfo-H08_Swamp-local_name=Живая трясина
$*V2MountInfo-H08_Lucy-local_name=Люси
$*V2MountInfo-L10_PitFiend_A02-local_name=Демон из другого мира
$*V2MountInfo-L09_BabyPuma-local_name=Детеныш травяной пумы
$*V2MountInfo-L09_WildHorse-local_name=Степной мустанг
$*V2MountInfo-L09_GriffonGuard01-local_name=Грифон-стражник Мек
$*V2MountInfo-L09_GriffonGuard02-local_name=Грифон-стражник Кел
$*V2MountInfo-L09_GriffonGuard03-local_name=Грифон-стражник Лу
$*V2MountInfo-L09_GriffonHermit-local_name=Грифон-мудрец Ахарин
$*V2MountInfo-L09_Horse-local_name=Конь с фермы
$*V2MountInfo-L09_WindMane-local_name=Конь Лохматой Гривы
$*V2MountInfo-L09_GreyWolf-local_name=Бродячий степной волк
$*V2MountInfo-L09_WindMane1-local_name=Конь Лохматой Гривы
$*V2MountInfo-L09_SBoar-local_name=Кабан Фоги
$*V2MountInfo-L09_Swolf-local_name=Волк Уорд
$*V2MountInfo-L09_BladeClaw-local_name=Когтистый грифон
$*V2MountInfo-L09_Lamb-local_name=Ягненок
$*V2MountInfo-L09_WildDog-local_name=Злая бродячая собака
$*V2MountInfo-L09_HungryGriffon-local_name=Голодный грифон
$*V2MountInfo-L09_DeadHorse-local_name=Мертвый конь
$*V2MountInfo-L09_KnightHorse-local_name=Конь рыцаря
$*V2MountInfo-L09_WoundedHorse-local_name=Раненый конь с ранчо
$*V2MountInfo-L09_Ogre01-local_name=Огр-штурмовик
$*V2MountInfo-L09_Horse02-local_name=Конь с фермы
$*V2MountInfo-L09_Boar-local_name=Кабан со стальными копытами
$*V2MountInfo-L09_Maggot-local_name=Заколдованная личинка
$*V2MountInfo-L09_BigMaggot-local_name=Большая заколдованная личинка
$*V2MountInfo-L09_MadGriffon01-local_name=Безумный грифон
$*V2MountInfo-L09_MadGriffon02-local_name=Безумный грифон
$*V2MountInfo-L09_Puma-local_name=Травяная пума
$*V2MountInfo-L09_Horse03-local_name=Конь с фермы
$*V2MountInfo-L09_Lamb01-local_name=Баран с фермы
$*V2MountInfo-L09_Horse04-local_name=Конь с фермы
$*V2MountInfo-L09_Lamb02-local_name=Баран с фермы
$*V2MountInfo-L09_Horse05-local_name=Конь с конного рынка
$*V2MountInfo-L09_Horse06-local_name=Конь с конного рынка
$*V2MountInfo-L09_Griffon01-local_name=Самка грифона
$*V2MountInfo-L09_GriffonBattle01-local_name=Златоперый грифон
$*V2MountInfo-L09_GriffonBattle02-local_name=Златоперый грифон
$*V2MountInfo-L09_GreyWolf1-local_name=Бродячий степной волк
$*V2MountInfo-L08_Mane-local_name=Призрак
$*V2MountInfo-L08_Infected_Beast_02-local_name=Больной дикий кабан
$*V2MountInfo-L08_Infected_Beast_03-local_name=Больной дикий волк
$*V2MountInfo-L08_Mad_Wolf-local_name=Безумный лесной волк
$*V2MountInfo-L08_Boar-local_name=Клыкастый кабан
$*V2MountInfo-L08_Bear01-local_name=Ушастый медведь
$*V2MountInfo-L08_Hyaenodon01-local_name=Полосатый гиенодон
$*V2MountInfo-L08_Worg-local_name=Бродячий волк
$*V2MountInfo-L08_deer01-local_name=Олень с пушистой гривой
$*V2MountInfo-K08_Deer-local_name=Голодный олень
$*V2MountInfo-K08_Boar-local_name=Голодный кабан
$*V2MountInfo-K08_Bear-local_name=Больной медведь
$*V2MountInfo-K08_Wolf-local_name=Больной волк
$*V2MountInfo-K08_Ghost_Deer-local_name=Призрачный олень
$*V2MountInfo-K08_Swamp_Crocodile-local_name=Болотный крокодил
$*V2MountInfo-K08_Kwaniyakicho-local_name=Гигантский аллигатор
$*V2MountInfo-K08_Spider-local_name=Сумасшедший паук
$*V2MountInfo-K08_Bear1-local_name=Неистовый медведь
$*V2MountInfo-K08_Akabis-local_name=Призрак Акабиса
$*V2MountInfo-K09_Lake_Deer-local_name=Озерный олень
$*V2MountInfo-K09_Cave_Bug-local_name=Пещерная мокрица
$*V2MountInfo-K09_Lake_Deer_Sensitive-local_name=Озерный олененок
$*V2MountInfo-K09_BrownWolf-local_name=Светло-бурый волк
$*V2MountInfo-K09_GreenHornBug-local_name=Изумрудный рогатый жук
$*V2MountInfo-K09_Boar-local_name=Крепкий кабан
$*V2MountInfo-K09_Bear-local_name=Когтистый медведь
$*V2MountInfo-K09_BabyBoar-local_name=Детеныш кабана
$*V2MountInfo-K10_boar01-local_name=Жирный кабан
$*V2MountInfo-K10_trappedboar01-local_name=Кабан в ловушке
$*V2MountInfo-K10_devil01-local_name=Демон времени
$*V2MountInfo-K10_deer01-local_name=Ушастый олень
$*V2MountInfo-K10_bear01-local_name=Пепельный скальный медведь
$*V2MountInfo-K10_bear02-local_name=Кровавый скальный медведь
$*V2MountInfo-K10_infected_bear-local_name=Инфицированный медведь
$*V2MountInfo-K10_infected_wolf-local_name=Инфицированный волк
$*V2MountInfo-K10_wolf01-local_name=Волк из Рассветного леса
$*V2MountInfo-K10_infected_deer-local_name=Инфицированный олень
$*V2MountInfo-K10_infected_bear_ins-local_name=Инфицированный медведь
$*V2MountInfo-K10_infected_wolf_ins-local_name=Инфицированный волк
$*V2MountInfo-K10_kyser-local_name=Гризли
$*V2MountInfo-K07_goat-local_name=Песчаный козел
$*V2MountInfo-K07_deer_f-local_name=Олениха
$*V2MountInfo-K07_deer_m-local_name=Олень
$*V2MountInfo-K07_ts_ogre_a01-local_name=Рабочий Громовых Шагов
$*V2MountInfo-K07_ts_ogre_a01w-local_name=Рабочий Громовых Шагов
$*V2MountInfo-K07_ts_wyvern-local_name=Громовая виверна
$*V2MountInfo-K07_missing_sheep-local_name=Блуждающий баран
$*V2MountInfo-K07_wildboar-local_name=Дикий кабан
$*V2MountInfo-K07_demon-local_name=Демон хаоса
$*V2MountInfo-K07_demon_i-local_name=Атакующий демон хаоса
$*V2MountInfo-K07_sheep-local_name=Маленький рогатый баран
$*V2MountInfo-I10_GiantDeer-local_name=Большерогий олень
$*V2MountInfo-I10_Wolf-local_name=Пепельный волк
$*V2MountInfo-I10_WolfB-local_name=Свирепый волк
$*V2MountInfo-I10_SpiderQ-local_name=Гигантский пещерный паук
$*V2MountInfo-I10_Spider-local_name=Пещерный паук
$*V2MountInfo-I10_SpiderB-local_name=Детеныш пещерного паука
$*V2MountInfo-I10_LesGiant-local_name=Лесной гигант
$*V2MountInfo-I10_Rurale_Wolf-local_name=Волк Сухого леса
$*V2MountInfo-I10_Deer01-local_name=Олень с источника
$*V2MountInfo-L11_Orc_scout02-local_name=Ручной волк
$*V2MountInfo-L11_Bear-local_name=Короткохвостый медведь
$*V2MountInfo-L11_Goat-local_name=Сухорогий козел
$*V2MountInfo-M07_polluted_deerm-local_name=Зараженный олень
$*V2MountInfo-M07_polluted_deerf-local_name=Зараженный олень
$*V2MountInfo-M07_deerf-local_name=Рогатый олень
$*V2MountInfo-M07_1_wounded_unicorn-local_name=Тяжелораненый единорог
$*V2MountInfo-M07_1_mad_unicorn-local_name=Безумный единорог
$*V2MountInfo-M07_1_blue_hgriff-local_name=Пестрый гиппогриф
$*V2MountInfo-M07_2_giant-local_name=Пробудившийся страж снега
$*V2MountInfo-M07_2_tf_wolf-local_name=Шипастый волк
$*V2MountInfo-F07_Behemoth-local_name=Винторогий бронебык
$*V2MountInfo-F07_Scorpion03-local_name=Песчаный ядовитый скорпион
$*V2MountInfo-F07_Scorpion04-local_name=Песчаный ядовитый скорпион
$*V2MountInfo-K11_bugbearberserker-local_name=Багбир-налетчик
$*V2MountInfo-K11_bugbearranger-local_name=Багбир-грабитель
$*V2MountInfo-K11_bugbearKing-local_name=Багбир-атаман
$*V2MountInfo-K11_Gra-local_name=Прожорливый Гурман
$*V2MountInfo-K11_Wolf_02-local_name=Бродячий волк
$*V2MountInfo-N12_1_WildBoar-local_name=Кабан из леса Бран
$*V2MountInfo-N12_1_WildBoar_SC-local_name=Кабан хаоса
$*V2MountInfo-N12_1_BrownBear_A02-local_name=Скалистый добар
$*V2MountInfo-N12_1_BrownBear_SC-local_name=Медведь хаоса
$*V2MountInfo-N12_1_GiantDeer_SC-local_name=Олень хаоса
$*V2MountInfo-N12_1_Larva_A01-local_name=Личинка муравья
$*V2MountInfo-N12_1_Larva_C01-local_name=Королева муравьев
$*V2MountInfo-N12_1_HunterBug_E01-local_name=Граблелапый жук-охотник
$*V2MountInfo-N12_1_GiantDeer-local_name=Дуборогий олень
$*V2MountInfo-N12_1_GiantDeer_C01-local_name=Дуборогий олененок
$*V2MountInfo-N12_1_Wolf_SC-local_name=Волк хаоса
$*V2MountInfo-N12_1_LesGiant_A01-local_name=Лесной великан Абута
$*V2MountInfo-E11_Basilisk-local_name=Василиск Чугунный Зуб
$*V2MountInfo-E11_Scorpion-local_name=Красный скалистый скорпион
$*V2MountInfo-E11_Minotaurs-local_name=Воин-минотавр
$*V2MountInfo-E11_Azlog-local_name=Азрук
$*V2MountInfo-J10_Wolf-local_name=Молниехвостый волк
$*V2MountInfo-J10_Reindeer-local_name=Северный олень
$*V2MountInfo-J10_Dinergate-local_name=Муравей-боец
$*V2MountInfo-J10_Ergate-local_name=Детеныш муравья-бойца
$*V2MountInfo-J10_Queen_Ant-local_name=Королева муравьев-бойцов
$*V2MountInfo-J10_MuskOx01-local_name=Овцебык
$*V2MountInfo-J10_Wyvern01-local_name=Бурая виверна
$*V2MountInfo-J10_Wyvern02-local_name=Зеленая виверна
$*V2MountInfo-J10_MuskOx02-local_name=Овцебык
$*V2MountInfo-J09_BrownBear-local_name=Бурый медведь
$*V2MountInfo-J09_Goat-local_name=Белый баран
$*V2MountInfo-J09_Baby_Goat-local_name=Белый барашек
$*V2MountInfo-J09_Goat_Haratata-local_name=Вожак баранов Харатата
$*V2MountInfo-J09_Haratata_Pack-local_name=Стадо баранов
$*V2MountInfo-J09_Nigra_Gatekeeper-local_name=Начальник караула Нигра Турис
$*V2MountInfo-J09_Nigra_Hellbull-local_name=Адский бык Нигра Турис
$*V2MountInfo-J09_Nigra_Warrior-local_name=Воин Нигра Турис
$*V2MountInfo-J09_Skaa_Goat-local_name=Козел
$*V2MountInfo-J09_Skaa_Cow-local_name=Бык
$*V2MountInfo-J09_Giant_Deer-local_name=Шелковистый большерогий олень
$*V2MountInfo-J09_Hunterbug-local_name=Жук-генерал
$*V2MountInfo-J09_Goat_lower-local_name=Белый баран
$*V2MountInfo-J09_Baby_Goat_lower-local_name=Белый барашек
$*V2MountInfo-J09_BrownBear_lower-local_name=Бурый медведь
$*V2MountInfo-J09_Skaa_Goat_end-local_name=Козел
$*V2MountInfo-J09_Skaa_Cow_end-local_name=Бык
$*V2MountInfo-J09_2nd_PitFiend_A01-local_name=Страж Нигра Турис
$*V2MountInfo-J09_2nd_Gorgon_A02-local_name=Адский бык Нигра Турис
$*V2MountInfo-J09_2nd_Demon_A01_1-local_name=Воин Нигра Турис
$*V2MountInfo-J09_2nd_Demon_A01_2-local_name=Воин Нигра Турис
$*V2MountInfo-J09_Baby_Haratata-local_name=Детеныш Харататы
$*V2MountInfo-J08_Larva-local_name=Мускусная гусеница
$*V2MountInfo-J08_Scolpion-local_name=Красный панцирный скорпион
$*V2MountInfo-J08_SandWyvern-local_name=Песчаная виверна
$*V2MountInfo-J08_TailWyvern-local_name=Виверна с колючим хвостом
$*V2MountInfo-J08_TwoHeadedWyvern-local_name=Двуглавая виверна
$*V2MountInfo-I08_Spider-local_name=Ядовитый паук
$*V2MountInfo-I08_NormalLarva-local_name=Крапчатая ларва
$*V2MountInfo-J07_WildSheep-local_name=Толсторог
$*V2MountInfo-I08_GiantAnt-local_name=Рогатый муравей с клешнями
$*V2MountInfo-J08_NormalLarva-local_name=Крапчатая ларва
$*V2MountInfo-I08_LarvaU-local_name=Мускусная личинка
$*V2MountInfo-I08_SandWyvernU-local_name=Песчаная виверна
$*V2MountInfo-I08_TailWyvernU-local_name=Виверна с колючим хвостом
$*V2MountInfo-I08_TwoHeadedWyvernU-local_name=Двуглавая виверна
$*V2MountInfo-J08_BabyScolpion-local_name=Горный скорпион
$*V2MountInfo-I08_Scolpion-local_name=Красный панцирный скорпион
$*V2MountInfo-I08_BabyScolpion-local_name=Горный скорпион
$*V2MountInfo-J08_WoundedWyvern-local_name=Раненая виверна
$*V2MountInfo-J07_LeaderWyvern-local_name=Королевская рогатая виверна
$*V2MountInfo-J07_ThunderHawling-local_name=Жестокий дракон
$*V2MountInfo-J08_WoundedWyvern1-local_name=Раненая виверна
$*V2MountInfo-G14_bear-local_name=Бурый медведь из джунглей
$*V2MountInfo-G14_JungleSpider-local_name=Паук из джунглей
$*V2MountInfo-G14_Crocodile-local_name=Морской крокодил
$*V2MountInfo-G14_Larva-local_name=Молодая ларва
$*V2MountInfo-G14_Rhinoceros-local_name=Носорог
$*V2MountInfo-G14_JungleSpider_mob-local_name=Паук из джунглей
$*V2MountInfo-G14_BigRhinoceros-local_name=Гигантский носорог
$*V2MountInfo-N08_MuskCow-local_name=Громовой овцебык
$*V2MountInfo-N08_Ant-local_name=Пятнистый муравей
$*V2MountInfo-N08_Worg-local_name=Варг Громовых Шагов
$*V2MountInfo-N08_Golem_S-local_name=Голем Сарнаса
$*V2MountInfo-N08_Golem_L-local_name=Голем Лахемии
$*V2MountInfo-N08_Golem_G-local_name=Голем Герина
$*V2MountInfo-N08_Golem_D-local_name=Голем Дариона
$*V2MountInfo-N08_Reindeer-local_name=Северный олень
$*V2MountInfo-N08_Mammoth-local_name=Серый мамонт
$*V2MountInfo-M08_HunterBugB-local_name=Жук с цветком
$*V2MountInfo-M08_HunterBug-local_name=Молодой жук с цветком
$*V2MountInfo-N13_Neglected_Muskox_01-local_name=Голодный овцебык
$*V2MountInfo-N13_Starving_Toothtiger_01-local_name=Голодный саблезубый тигр
$*V2MountInfo-N13_Farm_Deer_01-local_name=Большерогий олень
$*V2MountInfo-N13_Farm_Deer_Sensitive_01-local_name=Большерогий олененок
$*V2MountInfo-N13_Graveyard_Machine_01-local_name=Механизм ЗЭМЗ-M01F
$*V2MountInfo-N13_Graveyard_Machine_02-local_name=Механизм ЭМЗ-M01A
$*V2MountInfo-N13_Graveyard_Machine_03-local_name=Механизм ЭМЗ-M02A
$*V2MountInfo-N13_Graveyard_Machine_04-local_name=Механизм ЭМЗ-ZT6000
$*V2MountInfo-N13_Polar_Bear_01-local_name=Белый медведь
$*V2MountInfo-N13_Black_Hypo_01-local_name=Черный гиппогриф
$*V2MountInfo-N13_Black_Grippon_01-local_name=Чернокрылый грифон
$*V2MountInfo-N13_Forest_Machine_01-local_name=Механизм ЭМЗ-M03A
$*V2MountInfo-N13_Forest_Machine_03-local_name=Механизм ЗЭМЗ-M02F
$*V2MountInfo-N13_Mud_Monster_01-local_name=Грязевой монстр
$*V2MountInfo-N13_Lab_Machine_02-local_name=Механизм M04A
$*V2MountInfo-N13_Lab_Machine_03-local_name=Механизм M03F
$*V2MountInfo-N13_Chimera_01-local_name=Химера
$*V2MountInfo-F11_Desert_Larva-local_name=Песчаный червь
$*V2MountInfo-F11_DesertGoat01-local_name=Пустынный козел
$*V2MountInfo-F11_DesertGoat02-local_name=Песчаный козел
$*V2MountInfo-F11_Rhinoceros01-local_name=Песчаный носорог
$*V2MountInfo-F11_Scorpion01-local_name=Скорпион Зеленого Песка
$*V2MountInfo-F11_Scorpion02-local_name=Скорпион Красного Песка
$*V2MountInfo-F11_Salimah-local_name=Ожившая Салима
$*V2MountInfo-F11_Souleater02-local_name=Хищный ядовитый дух
$*V2MountInfo-F11_Camel-local_name=Сбежавший верблюд
$*V2MountInfo-F06_Tarok-local_name=Тарок Громовой Кулак
$*V2MountInfo-F06_Puma-local_name=Пума Красной зари
$*V2MountInfo-F06_OgreLooters-local_name=Огр-грабитель
$*V2MountInfo-F06_Scorpion-local_name=Ядовитый скорпион
$*V2MountInfo-F06_Fiend-local_name=Демон Оав
$*V2MountInfo-F06_LostCamel-local_name=Потерявшийся верблюд
$*V2MountInfo-F06_LostCamel_no-local_name=Потерявшийся верблюд
$*V2MountInfo-F06_LostCamel_complete-local_name=Вернувшийся верблюд
$*V2MountInfo-Mount_Sales_Newyear_Yeti-local_name=Примат-сэнсэй
$*V2MountInfo-Mount_Wyvern_C01-local_name=Виверна смельчака
$*V2MountInfo-Mount_BrownBear_C01-local_name=Горбатый Косолап
$*V2MountInfo-Mount_Turtle_D01-local_name=Пасхальная черепаха
$*V2MountInfo-Mount_AttackMach_A02-local_name=Механизм PA-02
$*V2MountInfo-Mount_AttackMach_C01-local_name=Механизм PA-07R
$*V2MountInfo-Mount_AttackMach_B01-local_name=Механизм PA-12P
$*V2MountInfo-H09_LesGiant_gacha01-local_name=Лесной великан
$*V2MountInfo-H09_LesGiant_gacha02-local_name=Лесной великан
$*V2MountInfo-H09_LesGiant_gacha03-local_name=Лесной великан
$*V2MountInfo-K07_pit_b_gacha01-local_name=Охотник хаоса
$*V2MountInfo-K07_pit_b_gacha02-local_name=Охотник хаоса
$*V2MountInfo-K07_pit_b_gacha03-local_name=Охотник хаоса
$*V2MountInfo-F09_piece_of_acavis_gacha01-local_name=Акабис-мутант
$*V2MountInfo-F09_piece_of_acavis_gacha02-local_name=Акабис-мутант
$*V2MountInfo-F09_piece_of_acavis_gacha03-local_name=Акабис-мутант
$*V2MountInfo-F08_Barrenland_Lion_gacha01-local_name=Пустынный лев
$*V2MountInfo-F08_Barrenland_Lion_gacha02-local_name=Пустынный лев
$*V2MountInfo-F08_Barrenland_Lion_gacha03-local_name=Пустынный лев
$*V2MountInfo-F07_worg_gacha01-local_name=Ручной варг
$*V2MountInfo-F07_worg_gacha02-local_name=Ручной варг
$*V2MountInfo-F07_worg_gacha03-local_name=Ручной варг
$*V2MountInfo-G09_Giant_Mole_Cricket_gacha01-local_name=Гигантская медведка
$*V2MountInfo-G09_Giant_Mole_Cricket_gacha02-local_name=Гигантская медведка
$*V2MountInfo-G09_Giant_Mole_Cricket_gacha03-local_name=Гигантская медведка
$*V2MountInfo-H08_Bugbear_01_gacha01-local_name=Клыкастый багбир
$*V2MountInfo-H08_Bugbear_01_gacha02-local_name=Клыкастый багбир
$*V2MountInfo-H08_Bugbear_01_gacha03-local_name=Клыкастый багбир
$*V2MountInfo-E11_Minotaurs_gacha01-local_name=Воин-минотавр
$*V2MountInfo-E11_Minotaurs_gacha02-local_name=Воин-минотавр
$*V2MountInfo-E11_Minotaurs_gacha03-local_name=Воин-минотавр
$*V2MountInfo-G08_Grassland_Buffalo_1_gacha01-local_name=Степной бизон
$*V2MountInfo-G08_Grassland_Buffalo_1_gacha02-local_name=Степной бизон
$*V2MountInfo-G08_Grassland_Buffalo_1_gacha03-local_name=Степной бизон
$*V2MountInfo-K07_ts_ogre_a01_gacha01-local_name=Рабочий Громовых Шагов
$*V2MountInfo-K07_ts_ogre_a01_gacha02-local_name=Рабочий Громовых Шагов
$*V2MountInfo-K07_ts_ogre_a01_gacha03-local_name=Рабочий Громовых Шагов
$*V2MountInfo-DG_Nigraturis_N_Cslaughterer_Fixed_gacha01-local_name=Гвардеец корпуса огня
$*V2MountInfo-DG_Nigraturis_N_Cslaughterer_Fixed_gacha02-local_name=Гвардеец корпуса огня
$*V2MountInfo-DG_Nigraturis_N_Cslaughterer_Fixed_gacha03-local_name=Гвардеец корпуса огня
$*V2MountInfo-H08_Swamp_gacha01-local_name=Живая трясина
$*V2MountInfo-H08_Swamp_gacha02-local_name=Живая трясина
$*V2MountInfo-H08_Swamp_gacha03-local_name=Живая трясина
$*V2MountInfo-F06_Tarok_gacha01-local_name=Тарок Громовой Кулак
$*V2MountInfo-F06_Tarok_gacha02-local_name=Тарок Громовой Кулак
$*V2MountInfo-F06_Tarok_gacha03-local_name=Тарок Громовой Кулак
$*V2MountInfo-N08_Golem_S_gacha01-local_name=Голем Сарнаса
$*V2MountInfo-N08_Golem_S_gacha02-local_name=Голем Сарнаса
$*V2MountInfo-N08_Golem_S_gacha03-local_name=Голем Сарнаса
$*V2MountInfo-F07_Behemoth_gacha01-local_name=Винторогий бронебык
$*V2MountInfo-F07_Behemoth_gacha02-local_name=Винторогий бронебык
$*V2MountInfo-F07_Behemoth_gacha03-local_name=Винторогий бронебык
$*V2MountInfo-Mount_Unicorn_C01_01-local_name=Аквилон
$*V2MountInfo-Mount_Unicorn_C02_01-local_name=Остер
$*V2MountInfo-Mount_Unicorn_C01_02-local_name=Аквилон
$*V2MountInfo-Mount_Unicorn_C02_02-local_name=Остер
$*V2MountInfo-N08_Golem_S_OBT_Attendance-local_name=Голем Сарнаса
$*V2MountInfo-F07_Behemoth_OBT_Attendance-local_name=Винторогий бронебык
$*V2MountInfo-M07_1_mad_unicorn_OBT_Attendance-local_name=Безумный единорог
$*V2MountInfo-M08_Swamp_Basilisk_OBT_Attendance-local_name=Болотный василиск
$*V2MountInfo-Mount_Gorgon_A03-local_name=Четырехрогий бык
$*V2MountInfo-Mount_AttackMach_PAVIC-local_name=Механизм PA-VIC
$*V2MountInfo-Mount_AttackMach_PACHI-local_name=Механизм PA-CHI
$*V2MountInfo-Mount_Elephant_B01-local_name=Пустынный слон
$*V2MountInfo-DG_AncientRuins_B02-local_name=Осторожная тварь
$*V2MountInfo-DG_AncientRuins_B03-local_name=Злобная тварь
$*V2MountInfo-DG_DeadMine_N_BabyGolem-local_name=Голем руды
$*V2MountInfo-DG_DeadMine_H_BabyGolem-local_name=Голем руды
$*V2MountInfo-DG_Nigraturis_H_Dimension_General-local_name=Страж врат измерения
$*V2MountInfo-DG_Nigraturis_H_Dimension_Officer_Fixed-local_name=Разрушитель душ
$*V2MountInfo-DG_Nigraturis_H_Dimension_Officer_Wonder-local_name=Разрушитель душ
$*V2MountInfo-DG_Nigraturis_N_Dimension_General-local_name=Страж врат измерения
$*V2MountInfo-DG_Nigraturis_N_Dimension_Officer_Fixed-local_name=Разрушитель душ
$*V2MountInfo-DG_Nigraturis_N_Dimension_Officer_Wonder-local_name=Разрушитель душ
$*V2MountInfo-DG_Nigraturis_N_Cslaughterer_Fixed-local_name=Командир корпуса огня
$*V2MountInfo-DG_Nigraturis_N_Cslaughterer_Wonder-local_name=Командир корпуса огня
$*V2MountInfo-DG_Nigraturis_H_Cslaughterer_Fixed-local_name=Командир корпуса огня
$*V2MountInfo-DG_Nigraturis_H_Cslaughterer_Wonder-local_name=Командир корпуса огня
$*V2MountInfo-F06_Basilisk-local_name=Песчаный василиск
$*V2MountInfo-F11_Basilisk01-local_name=Ядовитый василиск
$*V2MountInfo-F11_Basilisk02-local_name=Ручной василиск
$*V2MountInfo-M08_Swamp_Basilisk-local_name=Болотный василиск
$*V2MountInfo-N13_Un_Chimera_01-local_name=Несовершенная химера
$*V2MountInfo-G14_Mantis-local_name=Огромный богомол
$*V2MountInfo-Mount_GatherCraft_Reward_Camel-local_name=Боевой верблюд
$*V2MountInfo-Mount_GatherCraft_Reward_Gorgon_B01-local_name=Горгона
$*V2MountInfo-Mount_GatherCraft_Reward_GTroll_B01-local_name=Тролль
$*V2MountInfo-Mount_Unicorn_A02-local_name=Призрачный золотистый единорог
$*V2MountInfo-N08_Golem_S_OBT_Attendance_01-local_name=Голем Сарнаса
$*V2MountInfo-F07_Behemoth_OBT_Attendance_01-local_name=Винторогий бронебык
$*V2MountInfo-F08_white_Lioness-local_name=Лунная львица
$*V2MountInfo-F09_souleater_FlashShop-local_name=Охотник измерений
$*V2MountInfo-M07_2_tf_wolf_FlashShop-local_name=Шипастый волк
$*V2MountInfo-F07_Behemoth_FlashShop-local_name=Винторогий бронебык
$*V2MountInfo-J10_Reindeer_FlashShop-local_name=Северный олень
$*V2MountInfo-Mount_DuckTube_A01-local_name=Желтая утка
$*V2MountInfo-Unicorn_A02-local_name=Призрачный золотистый единорог
$*V2MountInfo-Mount_Unicorn_A02_45_epic-local_name=Призрачный золотистый единорог
$*V2MountInfo-Mount_Unicorn_A02_50_epic-local_name=Призрачный золотистый единорог
$*V2MountInfo-Mount_Unicorn_A02_45_legendary-local_name=Призрачный золотистый единорог
$*V2MountInfo-Mount_Unicorn_A02_50_legendary-local_name=Призрачный золотистый единорог
$*V2MountInfo-Mount_Ursa_Q01-local_name=Полярный каратист
$*V2MountInfo-IllegalFarm_Behemoth-local_name=Чешуйчатый таур
$*V2MountInfo-IllegalFarm_UnChimera-local_name=Гигантская химера
$*V2MountInfo-IllegalFarm_Swamp-local_name=Болотный мутант
$*V2MountInfo-F09_3eye_devil_A01-local_name=Демон Третьего Глаза
$*V2MountInfo-BlinkDog_A02-local_name=Синий пес
$*V2MountInfo-Mount_DuckTube_A02-local_name=Зеленый селезень
$*V2MountInfo-Mount_Hgriff_B01-local_name=Чешуйчатый павлин
$*V2MountInfo-Mount_Wyvern_A02-local_name=Стальная горгулья
$*V2MountInfo-Mount_Ursa_Q02-local_name=Полярный каратист
$*V2MountInfo-Mount_Whorse_A05-local_name=Конь-скелет
$*V2MountInfo-GingerBread_A01-local_name=Пряничный воин
$*V2MountInfo-Mount_PCBANG_GoatA_A01-local_name=Горный козел
$*V2MountInfo-WhiteCamel_B02_var.-local_name=Пустынный Ветер
$*V2MountInfo-LumenaShop_Random_L09_WildHorse_lv30-local_name=Степной мустанг
$*V2MountInfo-LumenaShop_Random_L09_WildHorse_lv45-local_name=Степной мустанг
$*V2MountInfo-LumenaShop_Random_H09_SouthPlain_Wolf_lv30-local_name=Волк Стальной лапы
$*V2MountInfo-LumenaShop_Random_H09_SouthPlain_Wolf_lv45-local_name=Волк Стальной лапы
$*V2MountInfo-LumenaShop_Random_H09_LesGiant_gacha03_lv45-local_name=Лесной великан
$*V2MountInfo-FlashShop_Mount_Wyvern_A02_day1-local_name=Стальная горгулья
$*V2MountInfo-FlashShop_Mount_Wyvern_A02_day7-local_name=Стальная горгулья
$*V2MountInfo-FlashShop_Mount_Wyvern_A02_day30-local_name=Стальная горгулья
$*V2MountInfo-Mount_Hgriff_B01_day30-local_name=Чешуйчатый павлин
$*V2MountInfo-Mount_Rudolph-local_name=Олень Рудольф
$*V2MountInfo-Mount_Wyvern_A02_day7-local_name=Стальная горгулья
$*V2MountInfo-Mount_Hgriff_B02_day30-local_name=Красноперый павлин
$*V2MountInfo-Mount_Wyvern_A03_day7-local_name=Крапчатая горгулья
$*V2MountInfo-LumenaShop_H08_Bugbear_01_lv30-local_name=Клыкастый багбир
$*V2MountInfo-LumenaShop_H08_Bugbear_01_lv45-local_name=Клыкастый багбир
$*V2MountInfo-LumenaShop_J10_Reindeer_lv30-local_name=Северный олень
$*V2MountInfo-LumenaShop_J10_Reindeer_lv45-local_name=Северный олень
$*V2MountInfo-LumenaShop_G14_bear_lv30-local_name=Бурый медведь из джунглей
$*V2MountInfo-LumenaShop_G14_bear_lv45-local_name=Бурый медведь из джунглей
$*V2MountInfo-LumenaShop_F07_Sandgolem_lv30-local_name=Голем Слоновой Кости
$*V2MountInfo-LumenaShop_F07_Sandgolem_lv45-local_name=Голем Слоновой Кости
$*V2MountInfo-LumenaShop_F11_Rhinoceros01_lv30-local_name=Песчаный носорог
$*V2MountInfo-LumenaShop_F11_Rhinoceros01_lv45-local_name=Песчаный носорог
$*V2MountInfo-LumenaShop_J08_Scolpion_lv30-local_name=Красный панцирный скорпион
$*V2MountInfo-LumenaShop_J08_Scolpion_lv45-local_name=Красный панцирный скорпион
$*V2MountInfo-LumenaShop_K10_devil01_lv30-local_name=Demon of Twisted Time
$*V2MountInfo-LumenaShop_K10_devil01_lv45-local_name=Demon of Twisted Time
$*V2MountInfo-LumenaShop_F08_Barrenland_Lion_lv30-local_name=Пустынный лев
$*V2MountInfo-LumenaShop_F08_Barrenland_Lion_lv45-local_name=Пустынный лев
$*V2MountInfo-LumenaShop_N13_Polar_Bear_01_lv30-local_name=Iceberg Polar Bear
$*V2MountInfo-LumenaShop_N13_Polar_Bear_01_lv45-local_name=Iceberg Polar Bear
$*V2MountInfo-Mount_Hgriff_B03_day30-local_name=[Temp] Scaled-peacock of the Northern Hero
$*V2MountInfo-Mount_Wyvern_A04_day7-local_name=[Temp] Steel Gargoyle of the Southern Hero
$*V2MountInfo-Mount_GiantDeer_E01-local_name=Олень Комета
$*V2MountInfo-Mount_GiantDeer_F01-local_name=Прекрасный Фьюри
$*V2MountInfo-Mount_LesGiant_C01-local_name=Королевский цыпа
$*V2MountInfo-Mount_Chimera_B01-local_name=Смотритель арены
$*V2MountInfo-CTShop_Mount_Wyvern_A02_day1-local_name=Стальная горгулья
$*V2MountInfo-CTShop_Mount_Wyvern_A02_day7-local_name=Стальная горгулья
$*V2MountInfo-CTGacha_F08_Barrenland_Axebird-local_name=Пустынная птица-топор
$*V2MountInfo-CTGacha_G08_Grassland_Buffalo_1-local_name=Степной бизон
$*V2MountInfo-CTGacha_F08_Anc_Tower_CrocoD-local_name=Крокодил из руин
$*V2MountInfo-CTGacha_N13_Forest_Machine_03-local_name=Механизм ЗЭМЗ-M02F
$*V2MountInfo-CTGacha_G09_Giant_Mole_Cricket-local_name=Гигантская медведка
$*V2MountInfo-CTGacha_F08_River_Hippo-local_name=Озерный бегемот
$*V2MountInfo-CTGacha_H08_Huterbug-local_name=Жук-охотник
$*V2MountInfo-CTGacha_E11_Minotaurs-local_name=Воин-минотавр
$*V2MountInfo-CTGacha_F09_3eye_devil-local_name=Демон Третьего Глаза
$*V2MountInfo-CTGacha_F09_toothtiger-local_name=Саблезубый туманный тигр
$*V2MountInfo-CTShop_baku-local_name=Левирафон
$*V2MountInfo-Event_Xmas_Mount_Rudolph_7day-local_name=Олень Рудольф (7 дней)
$*V2MountInfo-Event_Xmas_Mount_Rudolph-local_name=Олень Рудольф
$*V2MountInfo-Event_Xmas_Mount_Hgriff_B01-local_name=Чешуйчатый павлин (1 день)
$*V2MountInfo-Event_Xmas_Mount_Wyvern_A02_day1-local_name=Стальная горгулья (1 день)
$*V2MountInfo-Event_Xmas_Mount_Wyvern_A02_day7-local_name=Стальная горгулья (7 дней)
$*V2MountInfo-Event_Xmas_Mount_GiantDeer_E01_day1-local_name=Олень Комета
$*V2MountInfo-Mount_FriendMach_A02-local_name=Твердоступ
$*V2MountInfo-Mount_MerryGoRound_A01-local_name=Деревянная лошадка
$*V2MountInfo-Mount_SHorse_A01-local_name=Сталегрив
$*V2MountInfo-DG_Event_Newyear_Mount_Z2000-local_name=Сталекрыл
$*V2MountInfo-DG_Event_Newyear_Mount_WinterWolf-local_name=Эндарос (3 дня)
$*V2MountInfo-Mount_BoneDragon_A02-local_name=Мифический дракон Эвос
$*V2MountInfo-Mount_Sleopard_C01-local_name=Графиня Черная жемчужина
$*V2MountInfo-Mount_Flogas_B02-local_name=Deeply Begrudging Dwarf Chieftain Flogas
$*V2MountInfo-Mount_SpiderQ_B02-local_name=Pitch Black Spider Queen, Akasys
$*V2MountInfo-K08_Ghost_Deer_new-local_name=Ghost Deer
$*V2MountInfo-Mount_Event_MerryGoRound_A01-local_name=Phantom Wooden Horse, Talisa
$*V2MountInfo-Mount_JumpRabbit_A01-local_name=Reliable Butler, Cancho
$*V2MountInfo-Mount_ClownKillian_A01-local_name=Bill of the Laughing Face
$*V2MountInfo-Mount_WHorse_E01-local_name=Greysus, Messenger of Happiness
$*V2MountInfo-Mount_IceDragon_A01-local_name=Frostwind Dragon Kristuee
$*V2MountInfo-Mount_WHorse_D01-local_name=Burning Mane, Ramfasa
$*V2MountInfo-Mount_BoneDragon_B03_1D-local_name=Royal Alchemist's Masterpiece, Umbra
$*V2MountInfo-Mount_BoneDragon_B03_7D-local_name=Royal Alchemist's Masterpiece, Umbra
$*V2MountInfo-Mount_BoneDragon_B03_30D-local_name=Royal Alchemist's Masterpiece, Umbra
$*V2MountInfo-Quest_Reward_Normal_Horse_test_duration-local_name=Novice Brown Horse
$*V2MountInfo-Quest_Reward_Normal_Horse_test_foster-local_name=Novice Brown Horse
$*V2MountInfo-Quest_Reward_Normal_Horse_test_ingredient-local_name=Enhancement Trial Horse
$*V2MountInfo-Mount_Landwyvern_A01_day30-local_name=Владыка зимы Акварис
$*V2MountInfo-Mount_MagicalBroom_A01-local_name=Black Tower Broom with Pumpkin
$*V2MountInfo-Mount_Lamb_A01-local_name=Fluffy Pink Wool
$*V2MountInfo-Mount_Quest_fly-local_name=Trial a Legendary Armored Wyvern
$*V2MountInfo-Mount_FoxA_A05-local_name=Permanent Snow Mountain Sliver Gusva
$*V2MountInfo-N08_Worg_RB-local_name=Swiftfoot Warg
$*V2MountInfo-Mount_AnimalCar_Dog-local_name=Running Buddy Doggi
$*V2MountInfo-Mount_Lamb_A02-local_name=Warm Stained Shawl
$*V2MountInfo-Mount_DuckTube_A01_Quest-local_name=Trial Legendary Ducky that Wants to Fly
$*V2MountInfo-Mount_zeeto_2000_JP_Quest-local_name=Trial Legendary Zeeto-2000
$*V2MountInfo-Mount_Xmas_event_GiantDeer_E01-local_name=Chris Roux Dolce
$*V2MountInfo-Mount_TeddyBear-local_name=Warm Kukuma
$*V2MountInfo-Mount_SteamPunk_machine-local_name=Larabo - Four-Runner
$*V2MountInfo-Mount_WHorse_F01-local_name=Hyperion Highlands Runner
$*V2MountInfo-Mount_Wyvern_D3-local_name=Trial a Legendary Armored Wyvern
$*V2MountInfo-Mount_RGolem_B02-local_name=Chocolate Golem
$*V2MountInfo-Mount_GoatA_D01-local_name=Valentine's Goat
$*V2MountInfo-GingerBread_A02-local_name=Majestic Golden Gingerbread Warrior
$*V2MountInfo-Mount_Lion_Amor-local_name=Claws of the Winter Sun, Isu
$*V2MountInfo-Premium_Membership_Mount_7Days-local_name=Black Wind Kalligo (7 days)
$*V2MountInfo-Premium_Membership_Mount_30Days-local_name=Black Wind Kalligo (30 days)
$*V2MountInfo-Premium_Membership_Mount_90Days-local_name=Black Wind Kalligo (90 days)
$*V2MountInfo-Premium_Membership_Mount_Unique-local_name=Frosty White Regulus
$*V2MountInfo-Mount_Lion_Amor_A02-local_name=Claws of the Lunar Pathfinder, Peto
$*V2MountInfo-Mount_Elephant_C01-local_name=Prosperous Tallumi
$*V2MountInfo-Mount_WinterWolf_D01-local_name=Executioner Venom
$*V2MountInfo-Mount_Lion_B01-local_name=Aslan, the King of War
$*V2MountInfo-Quest_Reward_Normal_Horse_Extraction-local_name=Novice's Brown Horse
$*V2MountInfo-ST_Mount_WHorse_F01-local_name=Black Pearl Endeavor
$*V2MountInfo-Mount_Dinorsaur_A01-local_name=Ashwind Claw Pytrodon
$*V2MountInfo-Mount_WHorse_H01-local_name=Grey Protector Bycon
$*V2MountInfo-Mount_Lion_C01-local_name=Aslan, the King of War
$*V2MountInfo-Mount_Whorse_A05_halloween_Event-local_name=Creepy Skull Horse
$*V2MountInfo-Mount_Whorse_A05_halloween_Event_07D-local_name=Creepy Skull Horse
$*V2MountInfo-ST_F2P_Mount_get_fly-local_name=Summoned Demon of the Beyond
$*V2MountInfo-ST_F2P_Mount_get_fly_1D-local_name=Summoned Demon of the Beyond
$*V2MountInfo-Mount_WRhino_B01-local_name=Charging Drakaru
$*V2MountInfo-Mount_ikitch_A01-local_name=Ikichi
$*V2MountInfo-Mount_Test-local_name=
$*V2MountSkillInfo-Mount_Legendary_Skill_Hide-local_name=Incognito
$*V2MountSkillInfo-Mount_Legendary_Skill_Dont_Take_Off-local_name=Iron Wall Defense
$*V2MountSkillInfo-Mount_Legendary_Skill_Fly-local_name=Flying
$*V2MountSkillInfo-Mount_Legendary_Skill_Fly_wing-local_name=Reserve Flying
$*V2MountSkillInfo-Mount_Legendary_Skill_All_Stat_Inc-local_name=Vitality Increase
$*V2MountSkillInfo-Mount_Legendary_Skill_Friendly_PC_Massive_Buff-local_name=Advance
$*V2MountSkillInfo-Mount_Legendary_Skill_Friendly_PC_Barrier-local_name=Protective Barrier
$*V2MountSkillInfo-Mount_Legendary_Skill_Base_Making-local_name=Battle Flag
$*V2MountSkillInfo-Mount_Legendary_Skill_Fear-local_name=Roar
$*V2MountSkillInfo-Mount_Speed_Uncommon-local_name=Increases Movement Speed [Low]
$*V2MountSkillInfo-Mount_Speed_Rare-local_name=Increases Movement Speed [Intermediate]
$*V2MountSkillInfo-Mount_Speed_Epic-local_name=Increases Movement Speed [Superior]
$*V2MountSkillInfo-Mount_Fatigue_Dec_Uncommon-local_name=Stamina consumption reduction [Inferior]
$*V2MountSkillInfo-Mount_Fatigue_Dec_Rare-local_name=Stamina consumption reduction [Intermediate]
$*V2MountSkillInfo-Mount_Fatigue_Dec_Epic-local_name=Stamina consumption reduction [Superior]
$*V2MountSkillInfo-Mount_Fatigue_Inc_Uncommon-local_name=Stamina recovery increase [Inferior]
$*V2MountSkillInfo-Mount_Fatigue_Inc_Rare-local_name=Stamina recovery increase [Intermediate]
$*V2MountSkillInfo-Mount_Fatigue_Inc_Epic-local_name=Stamina recovery increase [Superior]
$*V2MountSkillInfo-Mount_Ride_Time_Dec_Uncommon-local_name=Reduce Boarding Time [Inferior]
$*V2MountSkillInfo-Mount_Ride_Time_Dec_Rare-local_name=Reduce Boarding Time [Intermediate]
$*V2MountSkillInfo-Mount_Ride_Time_Dec_Epic-local_name=Reduce Boarding Time [Superior]
$*V2MountSkillInfo-Mount_Exp_Get_Inc_Uncommon-local_name=Increases EXP obtained [Inferior]
$*V2MountSkillInfo-Mount_Exp_Get_Inc_Rare-local_name=Increases EXP obtained [Intermediate]
$*V2MountSkillInfo-Mount_Exp_Get_Inc_Epic-local_name=Increases EXP obtained [Superior]
$*V2MountSkillInfo-Mount_Exp_Get_Inc_20-local_name=Increases EXP obtained
$*V2MountSkillInfo-Mount_Charge_Uncommon-local_name=Speed [Inferior]
$*V2MountSkillInfo-Mount_Charge_Rare-local_name=Speed [Intermediate]
$*V2MountSkillInfo-Mount_Charge_Epic-local_name=Speed [Superior]
$*V2MountSkillInfo-Mount_Recognition_Dec_Uncommon-local_name=Stealth [Inferior]
$*V2MountSkillInfo-Mount_Recognition_Dec_Rare-local_name=Stealth [Intermediate]
$*V2MountSkillInfo-Mount_Recognition_Dec_Epic-local_name=Stealth [Superior]
$*V2MountSkillInfo-Mount_Take_Off_Chance_Dec_Uncommon-local_name=Protection [Inferior]
$*V2MountSkillInfo-Mount_Take_Off_Chance_Dec_Rare-local_name=Protection [Intermediate]
$*V2MountSkillInfo-Mount_Take_Off_Chance_Dec_Epic-local_name=Protection [Superior]
$*V2MountSkillInfo-Mount_Grade_Inc_Uncommon-local_name=Climb [Inferior]
$*V2MountSkillInfo-Mount_Grade_Inc_Rare-local_name=Climb [Intermediate]
$*V2MountSkillInfo-Mount_Grade_Inc_Epic-local_name=Climb [Superior]
$*V2MountSkillInfo-Mount_Jump_Inc_Uncommon-local_name=Leap [Inferior]
$*V2MountSkillInfo-Mount_Jump_Inc_Rare-local_name=Leap [Intermediate]
$*V2MountSkillInfo-Mount_Jump_Inc_Epic-local_name=Leap [Superior]
$*V2MountSkillInfo-Mount_Nocturnal_Uncommon-local_name=Nocturnal [Inferior]
$*V2MountSkillInfo-Mount_Nocturnal_Rare-local_name=Nocturnal [Intermediate]
$*V2MountSkillInfo-Mount_Nocturnal_Epic-local_name=Nocturnal [Superior]
$*V2MountSkillInfo-Mount_Flee_Uncommon-local_name=Run Away [Inferior]
$*V2MountSkillInfo-Mount_Flee_Rare-local_name=Run Away [Intermediate]
$*V2MountSkillInfo-Mount_Flee_Epic-local_name=Run Away [Superior]
$*V2MountSkillInfo-Mount_Flying_none_01-local_name=Free Flying
$*V2MountSkillInfo-Mount_Speed_ground_epic-local_name=Increase Ground Movement Speed [Superior]
$*V2MountSkillInfo-Mount_Random_Skill-local_name=Random Skills
$*V2MountSkillInfo-MountActiveSkill_speeding_instant-local_name=
$*V2MountSkillInfo-MountActiveSkill_speeding_instant_1-local_name=
$*V2MountSkillInfo-MountActiveSkill_speeding_instant_2-local_name=
$*V2MountSkillInfo-MountActiveSkill_speeding_instant_3-local_name=
$*V2MountSkillInfo-MountActiveSkill_speeding_instant_4-local_name=
$*V2MountSkillInfo-MountActiveSkill_protection_instant-local_name=
$*V2MountSkillInfo-MountActiveSkill_protection_instant_1-local_name=
$*V2MountSkillInfo-MountActiveSkill_protection_instant_2-local_name=
$*V2MountSkillInfo-MountActiveSkill_protection_instant_3-local_name=
$*V2MountSkillInfo-MountActiveSkill_protection_instant_4-local_name=
$*V2MountSkillInfo-MountActiveSkill_hide_instant-local_name=
$*V2MountSkillInfo-MountActiveSkill_hide_instant_1-local_name=
$*V2MountSkillInfo-MountActiveSkill_hide_instant_2-local_name=
$*V2MountSkillInfo-MountActiveSkill_hide_instant_3-local_name=
$*V2MountSkillInfo-MountActiveSkill_hide_instant_4-local_name=
$*V2MountSkillInfo-PassiveSkill_leap-local_name=
$*V2MountSkillInfo-PassiveSkill_leap_1-local_name=
$*V2MountSkillInfo-PassiveSkill_leap_2-local_name=
$*V2MountSkillInfo-PassiveSkill_leap_3-local_name=
$*V2MountSkillInfo-PassiveSkill_leap_4-local_name=
$*V2MountSkillInfo-PassiveSkill_climbing-local_name=
$*V2MountSkillInfo-PassiveSkill_climbing_1-local_name=
$*V2MountSkillInfo-PassiveSkill_climbing_2-local_name=
$*V2MountSkillInfo-PassiveSkill_climbing_3-local_name=
$*V2MountSkillInfo-PassiveSkill_climbing_4-local_name=
$*V2MountSkillInfo-PassiveSkill_flight-local_name=
$*V2MountSkillInfo-PassiveSkill_flight_1-local_name=
$*V2MountSkillInfo-PassiveSkill_flight_2-local_name=
$*V2MountSkillInfo-PassiveSkill_flight_3-local_name=
$*V2MountSkillInfo-PassiveSkill_flight_4-local_name=
$*V2MountSkillInfo-PassiveSkill_nocturnal_activity-local_name=
$*V2MountSkillInfo-PassiveSkill_nocturnal_activity_1-local_name=
$*V2MountSkillInfo-PassiveSkill_nocturnal_activity_2-local_name=
$*V2MountSkillInfo-PassiveSkill_nocturnal_activity_3-local_name=
$*V2MountSkillInfo-PassiveSkill_nocturnal_activity_4-local_name=
$*V2MountSkillInfo-PassiveSkill_climbing_weak_0-local_name=
$*V2MountSkillInfo-PassiveSkill_climbing_weak_1-local_name=
$*V2MountSkillInfo-PassiveSkill_climbing_weak_2-local_name=
$*V2MountSkillInfo-PassiveSkill_climbing_weak_3-local_name=
$*V2MountSkillInfo-PassiveSkill_climbing_weak_4-local_name=
$*V2MountSkillInfo-MountStat_run_speed-local_name=
$*V2MountSkillInfo-MountStat_run_speed_1-local_name=
$*V2MountSkillInfo-MountStat_run_speed_2-local_name=
$*V2MountSkillInfo-MountStat_run_speed_3-local_name=
$*V2MountSkillInfo-MountStat_ride_time-local_name=
$*V2MountSkillInfo-MountStat_ride_time_1-local_name=
$*V2MountSkillInfo-MountStat_ride_time_2-local_name=
$*V2MountSkillInfo-MountStat_ride_time_3-local_name=
$*V2MountSkillInfo-MountStat_exp-local_name=
$*V2MountSkillInfo-MountStat_exp_1-local_name=
$*V2MountSkillInfo-MountStat_exp_2-local_name=
$*V2MountSkillInfo-MountStat_exp_3-local_name=
$*V2MountSkillInfo-MountStat_recoveryfigure-local_name=
$*V2MountSkillInfo-MountStat_recoveryfigure_1-local_name=
$*V2MountSkillInfo-MountStat_recoveryfigure_2-local_name=
$*V2MountSkillInfo-MountStat_recoveryfigure_3-local_name=
$*V2MountSkillInfo-MountStat_decrease_figure-local_name=
$*V2MountSkillInfo-MountStat_decrease_figure_1-local_name=
$*V2MountSkillInfo-MountStat_decrease_figure_2-local_name=
$*V2MountSkillInfo-MountStat_decrease_figure_3-local_name=
$*V2MountSkillInfo-LegendarySkill_unbeatable_armour-local_name=
$*V2MountSkillInfo-LegendarySkill_all_stat-local_name=
$*V2MountSkillInfo-LegendarySkill_fly-local_name=
$*V2MountSkillInfo-LegendarySkill_advance-local_name=
$*V2MountSkillInfo-LegendarySkill_base_protect-local_name=
$*V2MountSkillInfo-LegendarySkill_feer-local_name=
$*V2MountSkillInfo-LegendarySkill_protect-local_name=
$*V2MountSkillInfo-Test_Skill_1-local_name=
$*V2MountSkillInfo-Test_Skill_2-local_name=
$*V2MountSkillInfo-Test_Skill_3-local_name=
$*V2MountSkillInfo-Test_Skill_4-local_name=
$*V2MountSkillInfo-Test_Skill_5-local_name=
$*V2MountSkillInfo-Mount_Legendary_Skill_Hide-description=You can't be seen or recognized by enemies.
$*V2MountSkillInfo-Mount_Legendary_Skill_Dont_Take_Off-description=Can't be dismounted by attacks.
$*V2MountSkillInfo-Mount_Legendary_Skill_Fly-description=Can fly for 15 seconds with your mount powered by fairy magic. Not available in non-flying areas.
$*V2MountSkillInfo-Mount_Legendary_Skill_Fly_wing-description=Can fly for 60 seconds with formal training. Not available in non-flying areas.
$*V2MountSkillInfo-Mount_Legendary_Skill_All_Stat_Inc-description=Increases all stats of the mount by a certain amount. (Leap, Climb, etc.)
$*V2MountSkillInfo-Mount_Legendary_Skill_Friendly_PC_Massive_Buff-description=While riding a mount, increases your and other allies' movement speed by 30% and you gain immunity to all Crowd Control and Position Control effects. (This effect will be activated in every 60 seconds.)
$*V2MountSkillInfo-Mount_Legendary_Skill_Friendly_PC_Barrier-description=Creates a protective shield that absorbs a certain amount of damage for 5 seconds. Increases Movement Speed of mounts by 50% for 5 seconds when the shield is removed.
$*V2MountSkillInfo-Mount_Legendary_Skill_Base_Making-description=Summons a battle flag when you dismount your mount. Increases your and other allies' Attack Power and Ability Power and reduces the damage taken by 20% within the flag's radius.
$*V2MountSkillInfo-Mount_Legendary_Skill_Fear-description=Inflicts Horror on all enemies within a 10m radius when you dismount the mount. Inflicted targets will be dealt additional damage. Horror effect disappears in 3 seconds. (This effect will be activated in every 60 seconds.)
$*V2MountSkillInfo-Mount_Speed_Uncommon-description=Increases Movement Speed of mounts by 10%.
$*V2MountSkillInfo-Mount_Speed_Rare-description=Increases Movement Speed of mounts by 20%.
$*V2MountSkillInfo-Mount_Speed_Epic-description=Increases Movement Speed of mounts by 40%.
$*V2MountSkillInfo-Mount_Fatigue_Dec_Uncommon-description=Reduces rest recovery consumption of summoning by 5% and movement by 10%.
$*V2MountSkillInfo-Mount_Fatigue_Dec_Rare-description=Reduces rest recovery consumption of summoning by 10% and movement by 20%.
$*V2MountSkillInfo-Mount_Fatigue_Dec_Epic-description=Reduces rest recovery consumption of summoning by 20% and movement by 50%.
$*V2MountSkillInfo-Mount_Fatigue_Inc_Uncommon-description=Increases rest recovery rate in Dismount and Stop mode by 10% and maximum rest recovery by 200.
$*V2MountSkillInfo-Mount_Fatigue_Inc_Rare-description=Increases rest recovery rate in Dismount and Stop mode by 20% and maximum rest recovery by 350.
$*V2MountSkillInfo-Mount_Fatigue_Inc_Epic-description=Increases rest recovery rate in Dismount and Stop mode by 50% and maximum rest recovery by 600.
$*V2MountSkillInfo-Mount_Ride_Time_Dec_Uncommon-description=Reduces mounting time of mounts by 30%.
$*V2MountSkillInfo-Mount_Ride_Time_Dec_Rare-description=Reduces mount riding time by 50%.
$*V2MountSkillInfo-Mount_Ride_Time_Dec_Epic-description=Reduces mount riding time by 100%.
$*V2MountSkillInfo-Mount_Exp_Get_Inc_Uncommon-description=Increases EXP gain during movement.
$*V2MountSkillInfo-Mount_Exp_Get_Inc_Rare-description=Increases EXP gain during movement.
$*V2MountSkillInfo-Mount_Exp_Get_Inc_Epic-description=Increases EXP gain during movement.
$*V2MountSkillInfo-Mount_Exp_Get_Inc_20-description=Increases EXP gain when moving or jumping by 20%.
$*V2MountSkillInfo-Mount_Charge_Uncommon-description=Increases Movement Speed of mounts by 20% for 5 seconds.
$*V2MountSkillInfo-Mount_Charge_Rare-description=Increases Movement Speed of mounts by 30% for 5 seconds.
$*V2MountSkillInfo-Mount_Charge_Epic-description=Increases Movement Speed of mounts by 60% for 5 seconds.
$*V2MountSkillInfo-Mount_Recognition_Dec_Uncommon-description=Reduces the detection range of enemies by 30%. In exchange, reduces Movement Speed by 40.1% for 5 seconds.
$*V2MountSkillInfo-Mount_Recognition_Dec_Rare-description=Reduces the detection range of enemies by 50%. In exchange, reduces Movement Speed by 30.6% for 5 seconds.
$*V2MountSkillInfo-Mount_Recognition_Dec_Epic-description=Reduces the detection range of enemies by 80%. In exchange, reduces Movement Speed by 15% for 5 seconds.
$*V2MountSkillInfo-Mount_Take_Off_Chance_Dec_Uncommon-description=Reduces dismount chance when attacked by 10%.
$*V2MountSkillInfo-Mount_Take_Off_Chance_Dec_Rare-description=Reduces dismount chance when attacked by 20%.
$*V2MountSkillInfo-Mount_Take_Off_Chance_Dec_Epic-description=Reduces dismount chance when attacked by 50%.
$*V2MountSkillInfo-Mount_Grade_Inc_Uncommon-description=Increases climb angle by 10%.
$*V2MountSkillInfo-Mount_Grade_Inc_Rare-description=Increases climb angle by 20%.
$*V2MountSkillInfo-Mount_Grade_Inc_Epic-description=Increases climb angle by 40%.
$*V2MountSkillInfo-Mount_Jump_Inc_Uncommon-description=Increases jump height by 162.07%.
$*V2MountSkillInfo-Mount_Jump_Inc_Rare-description=Increases jump height by 246.55%.
$*V2MountSkillInfo-Mount_Jump_Inc_Epic-description=Increases jump height by 381.72%.
$*V2MountSkillInfo-Mount_Nocturnal_Uncommon-description=Increases mount's Movement Speed by 40% during the night.
$*V2MountSkillInfo-Mount_Nocturnal_Rare-description=Increases mount's Movement Speed by 50% during the night.
$*V2MountSkillInfo-Mount_Nocturnal_Epic-description=Increases mount's Movement Speed by 70% during the night.
$*V2MountSkillInfo-Mount_Flee_Uncommon-description=Increases Movement Speed by 40% for 2 seconds upon being hit.
$*V2MountSkillInfo-Mount_Flee_Rare-description=Increases Movement Speed by 50% for 2 seconds upon being hit.
$*V2MountSkillInfo-Mount_Flee_Epic-description=Increases Movement Speed by 70% for 2 seconds upon being hit.
$*V2MountSkillInfo-Mount_Flying_none_01-description=Allows mounts to fly at any time. can't be used in areas where flying is prohibited.
$*V2MountSkillInfo-Mount_Speed_ground_epic-description=Increases ground movement speed of mounts by 40%. Flying movement speed will be unaffected.
$*V2MountSkillInfo-Mount_Random_Skill-description=Obtains a random skill.
$*V2MountSkillInfo-MountActiveSkill_speeding_instant-description=На некоторое время скорость возрастает.
$*V2MountSkillInfo-MountActiveSkill_speeding_instant_1-description=На некоторое время скорость возрастает.
$*V2MountSkillInfo-MountActiveSkill_speeding_instant_2-description=На некоторое время скорость возрастает.
$*V2MountSkillInfo-MountActiveSkill_speeding_instant_3-description=На некоторое время скорость возрастает.
$*V2MountSkillInfo-MountActiveSkill_speeding_instant_4-description=На некоторое время скорость возрастает.
$*V2MountSkillInfo-MountActiveSkill_protection_instant-description=На некоторое время снижает вероятность быть сброшенным при нападении.
$*V2MountSkillInfo-MountActiveSkill_protection_instant_1-description=На некоторое время снижает вероятность быть сброшенным при нападении.
$*V2MountSkillInfo-MountActiveSkill_protection_instant_2-description=На некоторое время снижает вероятность быть сброшенным при нападении.
$*V2MountSkillInfo-MountActiveSkill_protection_instant_3-description=На некоторое время снижает вероятность быть сброшенным при нападении.
$*V2MountSkillInfo-MountActiveSkill_protection_instant_4-description==На некоторое время снижает вероятность быть сброшенным при нападении.
$*V2MountSkillInfo-MountActiveSkill_hide_instant-description=На короткое время снижается расстояние, на котором монстр может вас заметить. Вместе с этим снижается скорость.
$*V2MountSkillInfo-MountActiveSkill_hide_instant_1-description=На короткое время снижается расстояние, на котором монстр может вас заметить. Вместе с этим снижается скорость.
$*V2MountSkillInfo-MountActiveSkill_hide_instant_2-description=На короткое время снижается расстояние, на котором монстр может вас заметить. Вместе с этим снижается скорость.
$*V2MountSkillInfo-MountActiveSkill_hide_instant_3-description=На короткое время снижается расстояние, на котором монстр может вас заметить. Вместе с этим снижается скорость.
$*V2MountSkillInfo-MountActiveSkill_hide_instant_4-description=На короткое время снижается расстояние, на котором монстр может вас заметить. Вместе с этим снижается скорость.
$*V2MountSkillInfo-PassiveSkill_leap-description=Увеличение высоты прыжка
$*V2MountSkillInfo-PassiveSkill_leap_1-description=Увеличение высоты прыжка
$*V2MountSkillInfo-PassiveSkill_leap_2-description=Увеличение высоты прыжка
$*V2MountSkillInfo-PassiveSkill_leap_3-description=Увеличение высоты прыжка
$*V2MountSkillInfo-PassiveSkill_leap_4-description=Увеличение высоты прыжка
$*V2MountSkillInfo-PassiveSkill_climbing-description=Повышение уровня наклона
$*V2MountSkillInfo-PassiveSkill_climbing_1-description=Повышение уровня наклона
$*V2MountSkillInfo-PassiveSkill_climbing_2-description=Повышение уровня наклона
$*V2MountSkillInfo-PassiveSkill_climbing_3-description=Повышение уровня наклона
$*V2MountSkillInfo-PassiveSkill_climbing_4-description=Повышение уровня наклона
$*V2MountSkillInfo-PassiveSkill_flight-description=При нападении скорость перемещения увеличивается
$*V2MountSkillInfo-PassiveSkill_flight_1-description=При нападении скорость перемещения увеличивается
$*V2MountSkillInfo-PassiveSkill_flight_2-description=При нападении скорость перемещения увеличивается
$*V2MountSkillInfo-PassiveSkill_flight_3-description=При нападении скорость перемещения увеличивается
$*V2MountSkillInfo-PassiveSkill_flight_4-description=При нападении скорость перемещения увеличивается
$*V2MountSkillInfo-PassiveSkill_nocturnal_activity-description=Ночью скорость перемещения увеличивается
$*V2MountSkillInfo-PassiveSkill_nocturnal_activity_1-description=Ночью скорость перемещения увеличивается
$*V2MountSkillInfo-PassiveSkill_nocturnal_activity_2-description=Ночью скорость перемещения увеличивается
$*V2MountSkillInfo-PassiveSkill_nocturnal_activity_3-description=Ночью скорость перемещения увеличивается
$*V2MountSkillInfo-PassiveSkill_nocturnal_activity_4-description=Ночью скорость перемещения увеличивается
$*V2MountSkillInfo-PassiveSkill_climbing_weak_0-description=Скалолазание
$*V2MountSkillInfo-PassiveSkill_climbing_weak_1-description=Скалолазание 1
$*V2MountSkillInfo-PassiveSkill_climbing_weak_2-description=Скалолазание 2
$*V2MountSkillInfo-PassiveSkill_climbing_weak_3-description=Скалолазание 3
$*V2MountSkillInfo-PassiveSkill_climbing_weak_4-description=Скалолазание 4
$*V2MountSkillInfo-MountStat_run_speed-description=Увеличение скорости передвижения
$*V2MountSkillInfo-MountStat_run_speed_1-description=Увеличение скорости передвижения
$*V2MountSkillInfo-MountStat_run_speed_2-description=Увеличение скорости передвижения
$*V2MountSkillInfo-MountStat_run_speed_3-description=Увеличение скорости передвижения
$*V2MountSkillInfo-MountStat_ride_time-description=Reduces mount delay
$*V2MountSkillInfo-MountStat_ride_time_1-description=Reduces mount delay
$*V2MountSkillInfo-MountStat_ride_time_2-description=Reduces mount delay
$*V2MountSkillInfo-MountStat_ride_time_3-description=Reduces mount delay
$*V2MountSkillInfo-MountStat_exp-description=Increases the amount of EXP gained for mounts
$*V2MountSkillInfo-MountStat_exp_1-description=Increases the amount of EXP gained for mounts
$*V2MountSkillInfo-MountStat_exp_2-description=Increases the amount of EXP gained for mounts
$*V2MountSkillInfo-MountStat_exp_3-description=Increases the amount of EXP gained for mounts
$*V2MountSkillInfo-MountStat_recoveryfigure-description=Increases Stamina recovery of mounts
$*V2MountSkillInfo-MountStat_recoveryfigure_1-description=Increases Stamina recovery of mounts
$*V2MountSkillInfo-MountStat_recoveryfigure_2-description=Increases Stamina recovery of mounts
$*V2MountSkillInfo-MountStat_recoveryfigure_3-description=Increases Stamina recovery of mounts
$*V2MountSkillInfo-MountStat_decrease_figure-description=Reduces Stamina consumption of mounts
$*V2MountSkillInfo-MountStat_decrease_figure_1-description=Reduces Stamina consumption of mounts
$*V2MountSkillInfo-MountStat_decrease_figure_2-description=Reduces Stamina consumption of mounts
$*V2MountSkillInfo-MountStat_decrease_figure_3-description=Reduces Stamina consumption of mounts
$*V2MountSkillInfo-LegendarySkill_unbeatable_armour-description=
$*V2MountSkillInfo-LegendarySkill_all_stat-description=Increases all stats
$*V2MountSkillInfo-LegendarySkill_fly-description=Flying
$*V2MountSkillInfo-LegendarySkill_advance-description=Advance
$*V2MountSkillInfo-LegendarySkill_base_protect-description=Secure Foothold
$*V2MountSkillInfo-LegendarySkill_feer-description=Scream
$*V2MountSkillInfo-LegendarySkill_protect-description=Protective Shield
$*V2MountSkillInfo-Test_Skill_1-description=
$*V2MountSkillInfo-Test_Skill_2-description=
$*V2MountSkillInfo-Test_Skill_3-description=
$*V2MountSkillInfo-Test_Skill_4-description=
$*V2MountSkillInfo-Test_Skill_5-description=
